{"meta":{"title":"Milo記錄圖書館","subtitle":"每一場的冒險都會在這裡重現","description":null,"author":"Milo","url":"https://rupigcute.github.io"},"pages":[{"title":"看了可能懂我，也可能不懂","date":"2017-11-01T10:19:51.000Z","updated":"2017-12-04T03:13:18.809Z","comments":true,"path":"about/index.html","permalink":"https://rupigcute.github.io/about/index.html","excerpt":"","text":"我是誰？我的名字是林禎寧，摩羯座的耐心男孩，是一個標準特攝，動漫，港/日劇愛好者😅。 最大夢想：出版籌備中小說😉 +找到份更好的工作👨‍💻+早日真正的陪在最愛自己的人身邊到老。💑 喜歡扯鈴和閱讀📖，也熱愛研究資訊安全以及電腦鑑證方面的知識。另外，平時也鍾意玩TRPG同埋Board Game。是個非常善良又喜歡製造驚喜給玩家的Game Master😘。擁有風鈴使者以及癲之風鈴之稱，是星洲日報雪隆區第24屆學生記者。 代號:XA1D 擅長技術待補上 未來打算掌握待補上 為何要寫這部落格記錄自己需要用到的TRPG參考資源。 目前擁有的個人網站待補上"},{"title":"categories","date":"2017-12-05T08:07:29.000Z","updated":"2017-12-05T10:24:15.290Z","comments":false,"path":"categories/index.html","permalink":"https://rupigcute.github.io/categories/index.html","excerpt":"","text":""},{"title":"tags","date":"2017-12-05T08:07:16.000Z","updated":"2017-12-05T10:24:47.870Z","comments":false,"path":"tags/index.html","permalink":"https://rupigcute.github.io/tags/index.html","excerpt":"","text":""}],"posts":[{"title":"內海世界指南01-種族","slug":"innerseaguide01","date":"2017-12-04T04:08:21.000Z","updated":"2017-12-05T08:49:54.767Z","comments":true,"path":"2017/12/04/innerseaguide01/","link":"","permalink":"https://rupigcute.github.io/2017/12/04/innerseaguide01/","excerpt":"鬣狗的笑聲完全無法跟它們主人的區分開來。豺狼人齜牙咧嘴地壞笑著，同時猛地一拉鐵項圈讓這個奴隸站直了起來。 「現在誰才是狗？」他開始發問。 而這個人並沒有回答，只是無聲地藐視著他。豺狼人毛茸茸的手拔出了一把長匕首。凱拉再也等不下去了。行雲流水般地拔出彎刀跳下窗台。水果攤上的帆布在她的腳下深深的陷了下去，然後她躍入了空中……","text":"鬣狗的笑聲完全無法跟它們主人的區分開來。豺狼人齜牙咧嘴地壞笑著，同時猛地一拉鐵項圈讓這個奴隸站直了起來。 「現在誰才是狗？」他開始發問。 而這個人並沒有回答，只是無聲地藐視著他。豺狼人毛茸茸的手拔出了一把長匕首。凱拉再也等不下去了。行雲流水般地拔出彎刀跳下窗台。水果攤上的帆布在她的腳下深深的陷了下去，然後她躍入了空中…… 翻譯工作人員翻譯：Sigel 狐狸 空山鳴 月伶編制：狐狸 靜海聆校對：狐狸 空山鳴 靜海聆簡繁校對：沉淪 格拉利昂的種族在遙遠的北方再加上世界之冠的無盡之寒，渾身毛髮的 ，阿維斯坦大陸最為偏遠的地方，野蠻人部落靠他們自己強壯的體魄和堅韌不拔的意志生存了下來。遠在數千哩之外的南方，伽倫德東南的詛咒之地，膚色黝黑的老學究研讀著厚重的典籍，努力探尋更為高深的法術。在這兩種極端的文化和氣候之間，還有著許許多多的危險和不為人知的秘密，也有不論是人類還是其他種族的各種居民。 從半遊牧的瓦瑞亞人到伽爾特血腥的革命份子；從烏斯塔拉夫陰森的農夫到紮摩誄身手不凡的武僧，居住在格拉利昂內海廣闊區域的居民呈現出五彩繽紛的人類文化和獨特性。所有的這些種類繁多的人類還和一些其他種族分享他們居住的土地，這裡面包括：勤勞的矮人、美麗的精靈、富有好奇心的侏儒、熱情的半精靈，魁梧的半獸人和友善的半身人。 在這些有人跡的土地之外，還有很多地區仍舊是危險的蠻荒之地，對沒有準備的人來說是致命的，對無能的人來說是令人膽顫的。不過幸運是在很多地區的文明中，還是會有堅強勇敢的人去回應探索、征服和冒險的召喚。 現在就是一個最好的時機，踏出你在格拉利昂的世界中揚名立萬——或者，至少在追尋財富和榮耀的道路上光榮死去——的第一步。如果你想在這片危險土地上的英雄中謀求一席之地，從芸芸眾生中脫穎而出，成就不朽的功名偉業，那麼歡迎你，我的朋友，你的命運從這裡開始！ 核心種族格拉利昂上分佈最廣人口最多的種族被稱作核心種族——人類、矮人、精靈、侏儒和半身人。半精靈和半獸人，雖然嚴格來說並不像這個世界上其他種族那麼多，但是由於他們和人類的近似性，所以也同樣被歸為核心種族的範疇。 在格拉利昂，人類會被進一步劃分為許多不同的獨特民族。雖然每一個人類民族就規則層面而言是完全相同的，但是他們有著完全不同的外貌、歷史和文化習俗。後面會詳細介紹十二個人類民族，以及另外六個人類之外的核心種族。所有這些種族和民族都適合於在內海地區的戰役中使用。 其他類人種族除了格拉利昂的核心種族之外，內海地區還能遇到很多其他的類人生物種族，有一些已經開化，有一些還十分野蠻。這些種族的成員很少能夠融入到人類社會中，但是他們和核心種族還是有一個共同之處——都不具備種族生命骰，所以也可以適用於讓玩家使用。其中一些種族會具有核心種族沒有的能力，例如在水下呼吸的能力、飛行能力或者是具有特別的法術抗力——這些種族會在下面用星號(*)標記，在允許玩家使用的時候應當謹慎抉擇。 下列的每個種族都會寫明其成員通常所居住的區域——如果你想更進一步了解這些種族在該地區的活動狀況，查閱本書第二章的對應地區說明。 要注意格拉利昂裡存在著很多非常強力的類人種族(例如蜥蜴人和巨人)，但是由於這些種族都具有種族生命骰，所以並不適合供玩家角色使用。這些種族會在本書的第七章304至305頁進行介紹。 卓爾精靈 (*)(幽暗之地)：那些少量留在格拉利昂經受了星殞之災 (見本書33頁) 的精靈逃往地底變成了卓爾——精靈語中「被詛咒的」意思。這些扭曲墮落的物種凸顯出了精靈最差勁的特點：反覆無常、殘忍、自大和背信棄義 (見《怪物圖鑒》114頁)。 灰矮人 (*)(幽暗之地)：很多年前，在找到通往地面的道路之後，還是有一些矮人選擇留在被遺棄的地底城市中。在幾個世紀過去之後，這些矮人變得殘忍和施虐成性——他們變成了灰矮人(見《怪物圖鑒》117頁)。 半魚人 (*)(艾巴薩羅姆、海洋 )：這些能在水中呼吸的類人生物很有可能是古阿茲蘭特人 (見本書12頁) 的真正後裔，經常會和一些港口城市有所往來。一些人相信半魚人是人類和人魚之間的某種過度物種，同時還有人鼓吹說半魚人有著不可告人的目的，並不該被呼吸空氣的人所信任(見本書310頁)。 地精 (依斯嘉、瓦瑞西亞)：地精是依賴於更高級社會文明的一種瘋狂且充滿破壞性的寄生蟲。這些身材矮小的類人生物會利用這些社會文明遺棄的廢物和垃圾過活。地精會急切渴望進行虐待和殘酷的行為。雖然個體十分的膽小和脆弱，但是他們會在數目巨大的時候——對他人也同時對他們自己來說——變得十分危險 (見《怪物圖鑒》156頁)。 大地精 (依斯嘉)：在被遺忘的年代裡，大地精從他們那矮小和混亂的地精表親中應運而生，作為一股軍事力量所引發的衝突，血腥程度在內海區域數一數二。現在他們的人數因為大量自己引發並輸掉的戰爭而維持在一個有限的程度上，不過由於他們的生殖能力非常旺盛，所以距離下一次大地精大軍的出現只不過是時間問題(見《怪物圖鑒》175頁)。 狗頭人 (安多安)：狡猾、陰險和生殖力極強的狗頭人是精明的陷阱師。每個部落的膽識完全跟其人數的多少和其反覆無常的國王的殘暴程度掛鉤。狗頭人會渴望變得強大和充滿力量，但是通常也會在強大的敵人面前四散逃竄(見《怪物圖鑒》183頁)。 人魚 (海洋)：奇特而美麗的人魚棲息在文明社會邊界附近海洋的波濤之中。一些海員會恐懼地將她們當做壞兆頭或是邪惡的水中精魂，但是另外一些人會把她們當做美麗對象來追求或渴望。人魚總是會保持神秘感，多數情況下會避免與陸地生物進行交流(見《怪物圖鑒》204頁)。 獸人 (貝爾克澤恩)：這些原始野蠻的類人生物部落， 是在黑暗之年被矮人驅趕到地面上來的，從那時起他們便居住世界上環境惡劣荒蕪的角落中，主要靠掠奪其他種族為生 (見《怪物圖鑒》222頁)。 梟形人 (*)(切利亞斯)：長有翅膀的梟形人是很多可怕的傳說和恐怖傳言的主角——不過梟形人認為他們只是做了他們必須要做的，以在這個詆毀和懼怕他們的世界中生存下去。(見本書313頁) 地底侏儒 (*)(幽暗之地)：並不是所有棲息在幽暗之地的種族都會漸漸變得殘忍。地底侏儒將自己視為地下世界中對抗混亂和危險的壁壘，不過因此就假定他們的意圖是善良可敬的話，很有可能會鑄成大錯(見《怪物圖鑒》261頁)。 天狗 (鐐銬島、雨浸濕地)：這些鳥一般的類人生物，從大海另外一邊的國度漂泊而來，盡自己所能在社會最底層的糟糕環境中努力生存，但不管怎麼說也慢慢發展了起來。大部分天狗被當做小偷和流氓，他們也很少會反對這一觀點——只會單純享受被如此關注(《怪物圖鑒》263頁)。","categories":[{"name":"Pathfinder","slug":"Pathfinder","permalink":"https://rupigcute.github.io/categories/Pathfinder/"}],"tags":[{"name":"Pathfinder","slug":"Pathfinder","permalink":"https://rupigcute.github.io/tags/Pathfinder/"},{"name":"Inner Sea Guide","slug":"Inner-Sea-Guide","permalink":"https://rupigcute.github.io/tags/Inner-Sea-Guide/"},{"name":"種族","slug":"種族","permalink":"https://rupigcute.github.io/tags/種族/"}]},{"title":"克蘇魯中的神話典籍","slug":"cocmagicbooks","date":"2017-11-26T10:59:56.000Z","updated":"2017-11-29T17:59:25.261Z","comments":true,"path":"2017/11/26/cocmagicbooks/","link":"","permalink":"https://rupigcute.github.io/2017/11/26/cocmagicbooks/","excerpt":"克蘇魯出現過的神話典籍神話典籍是秘法智慧、可怕秘密和強力魔法的貯藏庫。它們會對尋求開導的人展示赤裸裸的真相，關乎現實、生命和那些從外而來的存在。對粗心的人來說，這些書籍描繪出的是一條通向夢魘、恐懼和瘋狂的道路。 本文概述了洛夫克拉夫特創作圈的作家在小說中經常提及的克蘇魯神話書籍。","text":"克蘇魯出現過的神話典籍神話典籍是秘法智慧、可怕秘密和強力魔法的貯藏庫。它們會對尋求開導的人展示赤裸裸的真相，關乎現實、生命和那些從外而來的存在。對粗心的人來說，這些書籍描繪出的是一條通向夢魘、恐懼和瘋狂的道路。 本文概述了洛夫克拉夫特創作圈的作家在小說中經常提及的克蘇魯神話書籍。 阿齊夫Al-Azif參見死靈之書 阿撒托斯及其他Azathoth and Others語言：英文作者：愛德華·德比年份：1919是這位出生于阿卡姆的詩人早年詩作的合集。在波士頓以袖珍本出版，開本3.5× 5.5英寸，黑色皮革裝訂。印刷並售出了約1400冊。理智損失：1D4克蘇魯神話：+1/+3%神話等級：12學時：1周建議法術：無。 迪詹之書Book of Dzyan語言：英文作者&amp;譯者：不詳，據信遠古神智學家海倫娜·布拉瓦茨基很久以前就提及此書，但從未有人發現真本。據說它是從一本源自亞特蘭蒂斯的手稿翻譯而來的。它也叫做迪詹詩節，其中一部分被翻譯成了秘密教義(The Secret Doctrine.〔俄〕海倫娜·布拉瓦茨基，1888)，但後者不包含法術，也沒有其他的神話相關內容。理智損失：1D6克蘇魯神話：+3/+6%神話等級：27學時：14周建議法術：召喚森林之子(黑山羊幼崽召喚/束縛術)，召喚風之精(拜亞基召喚/束縛術)，召喚隱形行者(空鬼召喚/束縛術)，夢境幻視(克蘇魯通神術)。 伊波恩之書下面列出三個版本： 伊波恩之書 英文Book of Ebion譯者:不詳約15世紀訛誤殘缺的譯本。有十八冊抄本傳世，每本的字跡皆不同。理智損失：2D4克蘇魯神話：+3/+8%神話等級：33學時：32周建議法術：阿撒托斯請/送神術、Zhothaqquah的無形之子聯絡術、Kthulhut(克蘇魯)通神術、Yok Zothoth(猶格-索托斯)通神術、Zhothaqquah(撒托古亞)聯絡術，時空門創建術，拉萊耶造霧術，刀具附魔術，綠腐術，肢體凋萎術。 伊波恩之書 拉丁文Liber Ivonis譯者：凱厄斯·菲力浦斯譯年份：9世紀儘管據傳說此書的原版由希柏里爾的巫師伊波恩所著，但尚未發現早於拉丁文版本的真本。從未出版，在圖書館藏書編目當中共有六冊裝訂的手抄本。理智損失：2D4克蘇魯神話：+4/+9%神話等級：39學時：36周建議法術：阿撒托斯請/送神術、Zhothaqquah的無形之子聯絡術、Kthulhut(克蘇魯)通神術、 YokZothoth(猶格-索托斯)通神術， Zhothaqquah(撒托古亞)聯絡術，納克-提特障壁創建術，時空門創建術，拉萊耶造霧術，刀具附魔術，綠腐術，維瑞之印，肢體凋萎術。 伊波恩之書 法文Livre D’Ivon譯者：加斯帕德·杜諾德譯年份：約13世紀屬於裝訂的手抄本，其中全本和殘本共有十三冊流傳至今。理智損失：2D4克蘇魯神話：+4/+8%神話等級：36學時：36周建議法術：與拉丁文版伊波恩之書相同。 人們認為，埃及人曾經在和傳說中的亞特蘭蒂斯人通商的時候獲得過伊波恩之書。人們還認為，活過亞特蘭蒂斯大災難的人們將此書雕刻在石版上，同他們一起遷徙到歐洲各地，如愛爾蘭、法蘭西和希臘等。 伊波恩靠著和撒托古亞的契約，獲得了龐大的知識和力量；他瞭解得如此深入，以至於能夠穿越伏爾密斯阿德雷斯(Voormithadreth)峰腳下神之座的封印，與神私會。 伊杭德絲(Yhoundeth，麋鹿女神)的神官畏懼伊波恩的力量，展開了迫害伊波恩的行動，最終迫使伊波恩從通往土星的“門”逃走。雖然這已經是陳年舊事，仍然時不時有夢境和其他場所的漫遊者，提到自己曾遇見一位名叫伊波恩的古代聖人。這兩個伊波恩是否是同一個人，目前仍只是推測。 刻萊諾殘篇Celaeno Fragments英文手稿本(作者，拉班·施魯斯伯裡博士親手書寫的版本)年份：1915(1938)孤本傳世，作者將其寄存在密斯卡托尼克大學，他本人不久以後就神秘消失了。理智損失：1D8克蘇魯神話：+3/+6%神話等級：27學時：15周建議法術：黃金蜂蜜酒釀造法，克圖格亞請神術，舊印開光術，哨子附魔術，拜亞基召喚/束縛術。 狂僧克利薩斯的懺悔 拉丁文作者：克利薩斯年份：400(1674)對克利薩⏿斯通過閱讀死靈之書搜集到材料的翻新(A retreading of material Clithanus gleaned)族類的冗長論述。複本保管在芝加哥菲爾德自然史博物館、大英博物館和紐約協和神學院。理智損失：2D6克蘇魯神話：+3/+6%神話等級：27學時：29周建議法術：喚來海中的褻瀆物(克蘇魯的星之眷族聯絡術)，大師之印(舊印開光術)，守衛術。 水中之喀特Cthaat Aquadingen下面列出兩個版本： 水中之喀特 拉丁文作者：不詳年份：約11～12世紀對深潛者的詳盡研究。有三冊傳世，每本均以人皮裝訂，據說在濕度過低時皮面會開始出汗。據信一冊藏于大英博物館——儘管館方否認這一說法——還有兩冊藏於英國的私人藏書家手中。理智損失：2D8克蘇魯神話：+4/+9%神話等級：39學時：46周建議法術：神賜夢境(克蘇魯通神術)，撒托古亞所賜夢境(撒托古亞通神術)，溺死者之夢(伊波-茲特爾通神術)，與海之子交談(深潛者聯絡術)，與父神達貢交談，與母神海德拉交談(海德拉聯絡術)，與神之子交談(克蘇魯的星之眷族聯絡術)，尼哈戈送葬歌最後這個法術是復活術的反轉版，用來毀滅復活者。 水中之喀特 中古英文作者&amp;譯者：不詳年份：約14世紀對深潛者的詳盡研究，但是譯本不完整，且有嚴重的錯漏。唯一一本裝訂的手抄本現藏大英博物館。理智損失：2D4克蘇魯神話：+2/+4%神話等級：18學時：29周建議法術：神賜夢境(克蘇魯通神術)，與海之子交談(深潛者聯絡術)，與父神達貢交談，與母神海德拉交談，與神之子交談(克蘇魯的星之眷族聯絡術)。 古怪的神秘學學者威廉·泰德沃思自稱，1935年在奧克迪恩(Oakdeen)療養院的醫生圖書館裡見到過一冊水中之喀特的複本。因為1936年1月1日之後發生的一系列事件，許多記錄都遺失了；所以泰德沃思在這個設施中的身份到底是患者、訪客還是臨時顧問已經無從考證，只有確定了他的身份才能弄清他說法的真實性。 〈 死靈之書〉 中的克蘇魯》 英文，拉班·施魯斯伯裡博士， 1915（ 1938 年出版）為計畫出版的新書做的筆記。作者將其寄存在密斯卡托尼克大學，他本人不久以後就神秘消失了。描述了克蘇魯影響人類夢境的能力，並警示有一個世界性的教團，正在致力於克蘇魯的復活。理智損失： 1D6克蘇魯神話： +2/+4%神話等級： 18 學時：14周建議法術： 克蘇魯通神術，深潛者聯絡術，舊印開光術。《食屍鬼教團》法文，德雷特伯爵，弗朗索瓦-奧諾雷·巴爾富，1702?1703年在法國（巴黎？）以四開本出版。教會立即斥其為懿書。此書記載了一個龐大的教團，在法國實行死靈法術、食屍、戀屍等行為。已知傳世複本共有十四冊，最晚的一本在 1906 年發現。 理智損失：1D10克蘇魯神話： +4/+8%神話等級： 36 學時：22 周建議法術： 黑色束縛（ 僵屍製造術）， 尼約格薩請/送神術，莎布-尼古拉絲請/送神術，食屍鬼聯絡術，復活術，枯萎術，拜亞基召喚/束縛術，黑山羊幼崽召喚/束縛術，維瑞之印。《蠕蟲之秘密》 拉丁文，路德維希·蒲林，1542（德文版）同年在德國科隆以哥特體字對開本出版。被教會查禁。有十五冊留存至今。其中一部分討論了阿拉伯世界，以及那裡的超自然存在。理智損失： 2D6 克蘇魯神話： +4/+8% 神話等級： 36 學時： 48 周建議法術： 伊格通神術，占卜窗創建術，僵屍製造 術，祈求惡魔（ 拜亞基召喚/束縛術）， 祈求山羊之子（黑山羊幼崽召喚/束縛術）， 祈求隱形僕從（ 星之精召喚/束縛術）， 精神轉移術，維瑞之印。 《蠕蟲之秘密》共有十六章，關注各種各樣不同 類別的話題，包括預測術、死靈法術、家養精靈的創 建，也有奇異理論和對吸血鬼、精靈和元素等在的描述。本書的一些複本中，大量篇幅用一種稱為歐甘字母（德魯伊使用的盧恩字母。 譯注，記錄古代凱爾特語言的文字）的文字寫成。有人懷疑這些歐甘文是蒲林用來把更有啟迪作用、更褻瀆的想法“隱藏”起來的密碼。 20 世俿早期，流傳著關於“達貢奧秘修道會”(Esoteric Order of Dagon)的傳言，說他們一直在尋找這本書的原本。據信密文之中記載著某些方法，能夠加快人類變成深潛者的速度。 眾書籍一覽表","categories":[],"tags":[{"name":"COC","slug":"COC","permalink":"https://rupigcute.github.io/tags/COC/"}]},{"title":"絕望的忒修斯","slug":"coc1","date":"2017-11-26T08:45:44.000Z","updated":"2017-11-30T17:55:18.344Z","comments":true,"path":"2017/11/26/coc1/","link":"","permalink":"https://rupigcute.github.io/2017/11/26/coc1/","excerpt":"關於劇本劇本背景為日系現代。考慮到某些不可言說的設定，改編成現代歐洲背景可能更自然一些。 劇本面向兩名彼此認識，有一定羈絆的調查員。少量魔改的前提下作為單人本也是可行的。 警告！這次的劇本非常考驗KP的組織和表演能力——NPC比較多，KP可能忙於RP很難控制場面；劇情的自由度和隨意度也非常大。 警告！劇本內容含有少量羞恥Play，最終結局可能會引起PL現實的不適！！！ 推薦技能：你的現實靈感和邏輯推理能力&gt;目星、聆聽、圖書館 不推薦心理學，因為用了不一定能看出什麼，還可能被反向結果誤導推理。","text":"關於劇本劇本背景為日系現代。考慮到某些不可言說的設定，改編成現代歐洲背景可能更自然一些。 劇本面向兩名彼此認識，有一定羈絆的調查員。少量魔改的前提下作為單人本也是可行的。 警告！這次的劇本非常考驗KP的組織和表演能力——NPC比較多，KP可能忙於RP很難控制場面；劇情的自由度和隨意度也非常大。 警告！劇本內容含有少量羞恥Play，最終結局可能會引起PL現實的不適！！！ 推薦技能：你的現實靈感和邏輯推理能力&gt;目星、聆聽、圖書館 不推薦心理學，因為用了不一定能看出什麼，還可能被反向結果誤導推理。 人物介紹木原慎太郎 洋館主人富豪 59歲這座洋館的主人，木原集團的實際控股人。性情儒雅，樂善好施，經常以獨特明銳的眼光識別並資助有才能的人，為和各行各業的精英締結關係而不惜一擲千金。最近沉迷和夫人一同環遊世界。 RP相關是個溫文爾雅充滿耐心的男性，說話不急不緩，比較有英國紳士的風範。通常並不會主動發言，而是側重於聆聽，往往是主持外加最終一錘定音役，也會調解糾紛。只要不涉及到自己的行動，會儘可能地給予PC幫助。全程安慰洋館中的人，竭力讓他們冷靜思考問題。 “我建議大家不要貿然行動，同時儘量與認識的、可以信任的人聚集在一起。” “作為主人就以身作則為大家檢查食物吧。” 談話時可獲得的信息A1:（第零日晚）夫人的死是自己的錯，怪自己沒能照顧好她，她身體不好還帶著她去四處旅行。對夫人一直心懷歉疚。（說完後欲言而止。心理學：你感到他心懷歉疚還有更深一層的原因） A2:（第一日）自己最早僱傭梶原琉璃是為了給夫人烹飪藥膳，但琉璃對夫人的位置有非分之想，甚至在一年前去英國的鄉村旅行中以要照顧夫人飲食的理由，要求一路同行。 （PC可以回想起當時自己也在旅行隊伍里，繼而想起接下來的一幕）旅行中琉璃假裝自己被慎太郎強暴，發生了非常尷尬的事情，而夫人也剛好在場。儘管夫人相信自己，但苦於琉璃確實拍下了不雅的照片，只好按照她的要求給封口費，並且讓她留下來。 ——此處的重點不是NTR，而是能夠得知地點：英國。 A3，K1:（第二日）夫人和自己是青梅竹馬。木原麻衣子是個孤兒，幼年時期數次被親戚踹皮球，最終寄養在福利院。她被父親木原慎吾領養，成為了自己的童養媳。因為自己和琉璃在英國的旅行發生的事，情感脆弱的夫人陷入了害怕被拋棄的情感中，深受噩夢困擾，常常在早上驚醒時呼喚自己的名字：“慎太郎，慎太郎，你在哪裡”。驚醒後，她描繪出了一幅自己在迷宮中被彌諾陶洛斯追逐的圖景。心臟梗死的前一晚，她說她看見彌諾陶洛斯就要抓住自己了。 Check Point 完成A1，A2，A3：完成人物故事拼圖《愧疚的老爺》AP+1 完成K1，K2，K3和K4：完成木原太太的伏線《迷宮中的彌諾陶洛斯》AP+2 松井優作 警察 31歲當地模範警察，偵破不少無解的歷史懸案。不過，似乎因為他經常記錯時間地點人名，也有著健忘的優作的糟糕名號。 因一起金融詐騙案和木原慎太郎結識，已經有五年的交情，和淺田美紀交往中。 RP相關是個馬大哈加笨蛋的男性，確實是在依靠著自己的幸運來斷案。表演時請注意體現出他的記性很差，反覆叫錯人或者反射弧很長。他很在意淺田美紀的反應，因此在淺田發言後會立刻迫不及待地試圖吸引她的注意力——十有八九會錯意並且出醜。 “記錯名字了。咳咳，呼，你是xxx小姐吧？（又錯）” “上北下南左西右東。”（站在花園裡） 談話時可獲得的信息☆B1:（第零日晚）骨子裡是個悲觀的人。很喜歡淺田美紀，也期待年末的婚禮。幸好木原慎太郎看出了自己的想法，多次製造出巧合，有時是單獨約見二人，等二人到場後自己故意裝作有事不能來；有時將他們的飛機票定成併排，就這樣幫助自己和美紀走到了一起。不過自己這幾個月來一直頭疼欲裂，偶爾還會產生幻覺，恐怕是得了什麼腦腫瘤之類的絶症。家族成員大多癌症而死，非常擔心自己是否真的能陪美紀走到最後，所以會在健康時儘可能抓緊機會對她好一些，但如果成為美紀的負擔會默默離開。 Check Point 完成B1和B2：完成人物故事拼圖《拐角相遇的戀人》，AP+1 横田修司 大學教授 48歲知名大學的生物學教授，在學術界享有較高聲譽。經常就現代生物技術到世界各地演講，著有作品《打破基因的束縛》。媒體評論他是個偏執狂。 木原慎太郎是他公益演講的贊助人，這是二人合作的第三年。 RP相關說話非常威嚴，不容反對。但如果對方強行要說下去，他也會認真聽取。常用的口頭禪：「那是根本不可能的。」「沒有那種可能性。」「你覺得這樣就能阻止幕後黑手的行動嗎？我深表懷疑。」 談話時可獲得的信息☆C0:（第零日晚限定）會詢問PC對篠崎千穂的看法，説看到這樣幸福的她很開心。自己很欣賞篠崎千穂的才華，覚得她和自己的女兒很像。但如果PC問到橫田的女兒是怎樣的，他會含糊不清地回答和千穂差不多大，現在在異地上大学。PC表示質疑也不會有回應。 ☆C2:（第一日，篠崎千穂失踪後）我対不起千穂，対不起她……她是我的女兒，我究竟是為甚麼，僅僅是因為怕自己被她憎惡，就寧可和她保持距離，眼睜睜地得知她墜下山崖的消息。接着，講述自己二十多歲時妻子難產而死，自己本想一個人帶大女兒，卻被朋友騙走了全部的家產，最後不得不將女兒託付給親戚，由他們送給沒有後代的有錢人。女兒的身上有一個在家附近神社求來的御守，這也是為甚麼他認出了千穂。 ☆C3:（第二日）結識了慎太郎之後，木原慎太郎不僅幫他找到了女兒，還有意安排他們一同參與一年前的英國之行，但修司深感二人現在的身份不合適，作為生活簡樸的教授的自己無法給予銀行家的養父能給她的生活。 Check Point 完成C1，C2和C3：完成故事拼圖《未能相認的父女》，AP+1，沒有C0亦可。 椎名健太 靈媒師 17歲作客電視台的少年靈媒師，據說他能一眼看出對面人最不可告知的秘密。有嚴重的自閉症，平時沉默寡言。 兩年前，他讓木原慎太郎的父親木原慎吾附身自己，預測出木原集團隨後遭遇的一次重大危機，木原慎太郎欣然將他認作自己的養子。 RP相關是個雙重人格。 無口型角色，多數時間在自言自語或是低頭玩（沒有信號的）手機。聲音很小，也很猶豫，容易受到驚嚇的小動物型人格，有點像女孩子。 被揭穿後體現出狂氣的、接近奈亞的一面：「啊啊，沒意思，竟然這麼輕易地就死了啊。」「你問我是誰？我當然是椎名健太了。」「嘖，你們不去看看木原的房間嗎？人都死了就沒甚麼私隱的問題了，這種角度來說，說不定是件好事。」 談話時可以獲得的信息D1:（第零日晚間）可以給PC占卜，會露出很開心的笑容。會發現他把蒙着左眼的紗布揭開，裝着的是和另一隻眼睛顏色相同的玻璃球。得知他的另一隻眼睛是因為生父的家暴的意外瞎掉的。為此，木原慎太郎也特別疼愛關心他。 D2:（第一日，被發現無法佔卜之後）自己確實沒有占卜的能力，都是靠事先在網絡上搜索好每個人的資料進行推測，觀看視頻進行模仿。他一直很害怕收養看重自己的慎太郎知道這個秘密，希望PC不要告訴任何人。 D3:（暴露裏人格後）是父親前妻的孩子，母親很早就嫌棄他離開了。最早確實有些察言觀色的能力也比較幸運，能夠多少猜出對方的想法。父親染上毒癮後，每每他表演失敗賺不到錢，便會對他拳打腳踢，用鏈條把他鎖起來，不給他吃飯。木原慎太郎一役徹底轟動成名後，慎太郎邀請他來宅邸作客。為了擺脫殘酷的生活，到來前椎名選擇了用小刀刺瞎了自己的眼睛，推說是生父做的，就這樣讓生父進了監獄，而自己成為了慎太郎的養子。 K2:（只要在裏人格出現時沒有觸到他的雷點導致會話強制結束就可以得知，比如逼問他的裏人格是不是有額外的記憶，一年前的事情，又或者情緒激動地把他當做是兇手等等）木原麻衣子的死並不單純，自己沒能見證到木原太太的最後一面，也不相信她是心肌梗死。她長期做噩夢，並且叫喊「彌諾陶洛斯就要追上我了」。在她死後，自己直覺感到身為家主的慎太郎變得神神秘秘，經常出沒於圖書館。說起來，自己最近做噩夢也開始變得頻繁，經常夢見自己身處一個類似於迷宮的地方…… CHECK POINT 完成D1，D2和D3：完成故事拼圖《被掩蓋的秘密》，AP+1 完成K1，K2，K3和K4：完成木原太太伏線《迷宮中的彌諾陶洛斯》AP+2 木原麻衣子 洋館夫人/古董收藏家54歲木原慎太郎的配偶，這次葬禮的對象。生前是個優雅溫柔的富太太，喜好創作油畫，和丈夫一起到世界的每個角落收集古董。 慎太郎深愛著自己的太太，二人是世人皆知的模範伉儷。 诹訪悠月 醫生 28歲首都中心醫院的內科醫生。醫學界術業有專攻，但悠月卻是個難得任何領域都粗通皮毛的全才。 風評不好，不少人認為她年紀輕輕身擔要職，是個依靠官員父母上位的騙子。 兩年前曾擔任為木原家族的家庭醫生一段時間。 RP相關雖然是奈亞，但沒有暴露身份前會扮演成說話輕浮，性情猥瑣的大姐頭。 「呵呵呵，不介意的話，就讓姐姐了解一下你的內在吧。」 「啊……（湊過去），目測有E呢。」 「對不起，我還真是不喜歡研究死人，完全把人體這個有機體心臟搏動時的美給破壞了。」 談話時可獲得的信息K3:（第零日夜）最近頭疼做了很多噩夢，感到心慌，因為那也是麻衣子死前不久的症狀——希望是多想了。自己曾經是木原家族的家庭醫生，也為木原麻衣子檢查過身體。麻衣子經常抱怨頭暈噩夢連連，悠月做了相關的檢查，發現她的身體除了固有的心臟病外沒有任何問題，就懷疑是半夜心臟病發作壓迫呼吸。因為想要專心從事喜愛的醫學研究暫時離開了家庭醫生的職位，沒有想到自己離開後不久，木原家就出了這樣的事情。（此處心理學不會發現是說謊，畢竟對方是奈亞（第一日）自己一直很苦惱，被周圍人誤解是依靠擔任政界要職的父母上位，實際上並非如此。父母一直竭力阻止自己當醫生，雖然確實收入很高，不過作為政治世家，無疑是自砸門面。自己一路過來依靠努力和天賦，卻被周圍人瞧不起認為是作弊。或許是性格過分大大咧咧，怎麼看都不像是讀書人和正經醫生的緣故吧，但追求自由和個性正是自己最大的目標。 K4:（第二日）曾經作為木原家的家庭醫生。一年前的英國之行，自己臨時家中親屬去世，觀光第二天的途中便匆匆飛回去奔喪。就是那一次，麻衣子落下了難以醫治的病根，經常出現歇斯底里的症狀，動不動就說甚麼「彌諾陶洛斯」。 CHECK POINT 完成K1，K2，K3和K4：完成伏線《迷宮中的彌諾陶洛斯》AP+2 蓧崎千穗 攝影家 23歲雜誌《自然地理風光》的特約攝影師。木原財團資助的攝影比賽連續兩年的特等獎獲獎者。 她擅長補抓捉轉瞬即逝的畫面。曾經參加過一次公益實驗，結果是她的反應力遠遠超出常人。 RP相關元氣型的女孩子。 「有空我們一起去登山或者到海灘潛水吧！」 「你竟然不喜歡大海？不是吧……那可是集欣賞風景、健身、採購海產品於一體的好地方，還有許許多多穿比基尼的女孩子——嘛，你要是有女朋友就當我沒說好了。」 談話時可獲得的信息☆C1:（第零日晚）下個系列打算做剛剛下雨時的山頂風景。夢想是成為一流的攝影師，希望有一天能夠被自己的親生父親看見——從小在某個銀行家的家庭長大，八歲意外得知了自己是抱養來的。據說親生母親難產死亡，親生父親當時窮困潦倒，迫不得已將自己幾經周轉託付給了這位銀行家，留下身上的所有錢後自此失聯。自己出生時脖子上掛着一個御守，到現在還隨身帶着。木原慎太郎一直在幫助千穂尋找父親，安慰她說不定父親就在身邊默默地守護著自己。 與PC約定早上八點見面，但因為希望是剛下雨的時候拍攝，所以可能根據實際情況提前出發。那種情況，PC不用特意早起。 CHECK POINT 完成C1,C2和C3：完成故事拼圖《未能相認的父女》，AP+1，沒有C0亦可。 梶原琉璃 廚師 19歲木原慎太郎的女兒木原奈緒的高中同學。擅長廚藝的少女，經奈緒推薦來到電視台舉辦的烹飪比賽節目，意外地一戰成名。 RP相關熱情好動的女孩子。不管對方嫌不嫌煩的自來熟，很喜歡讚美別人，稱讚他們是一流的，自己只是運氣很好。遇到同樣愛好美食的人會很高興。說話是「琉璃認為」，「琉璃想」。 「那個，淺田老師雖然凶了些，但確實是在為大家着想，琉璃是這麼認為的。」 「要是琉璃能有椎名那樣的超能力就好了。」 談話時可獲得的信息E1:（第零日晚間）談到自己的家庭很大，有六個年幼的弟弟妹妹，父母常年在外打工，作為老大的自己不得不擔負起整個家族的重擔，當時才不過十一歲。在初中見到木原奈緒的時候，原本以為她不會理睬灰頭土臉的自己，然而她很愉快地和自己做了朋友，就好像專門前來拯救自己的神，所以自己一直親切地叫她「木原大人」。自己很感謝奈緒當初讓自己上電視節目使得自己成名。 E2:（第一日）感到很難過。想到自己並不是依靠自己的努力才有今天的。自己一度以為是自己確實廚藝非同小可，但後來奈緒打電話過來，實際上是她給節目組大量的贊助才使得自己登上了舞台的最終領獎台——她說喜歡琉璃，希望以這種方式改變琉璃的人生。然而為了得到錢養活家庭，自己卻做出了對不起她和她父親的事情。 CHECK POINT 完成E1、E2，並且解答出了「木原大人」不是指木原麻衣子：完成故事拼圖《木原大人，對不起》 AP+1 淺田美紀 瑜伽教練 35歲本市著名的瑜伽教練，經常作客電視節目，擁有三千子弟。三年前，她創設了一套效果顯著的減肥操，深受木原太太在內的廣大女性的喜愛。 在木原慎太郎的牽線下，今年年末將和松井优作成婚。 RP相關毒舌與少量的的傲嬌，尤其是對松井優作。「我可沒有說過我要嫁給一個連一加一都算不清楚的笨蛋。」「不鍛鍊，遲早為你的噸位痛哭流涕。」「我看到胖人就沒有好感，抱歉。」 談話時可獲得的信息☆B2：覺得優作是個笨蛋，遲鈍得有些過了頭。這那裏是甚麼緣分，分明是有意安排。最早木原慎太郎看出自己喜歡優作但不好意思直接開口，便提議不如安排成兩個人時不時能碰面的情況，還幫忙說服了自己的父母。幾次約會下來後，自己很擔心木原慎太郎的開銷，但他似乎樂在其中，認為成人之美是應該做的事情。 ☆優作多次背着自己偷偷去醫院進行腦部檢查，問起的時候只是說感覺有些累，不太舒服，不是甚麼大病。美紀說自己也有類似的症狀，睡不好覺，但優作怎麼也不信——明明自己確實是在講真話啊。頭痛是從一年前開始的，具體是甚麼時候已經不記得了。 CHECK POINT 完成B1和B2：完成人物故事拼圖《拐角相遇的戀人》，AP+1","categories":[],"tags":[{"name":"COC","slug":"COC","permalink":"https://rupigcute.github.io/tags/COC/"}]}]}