{"meta":{"title":"Milo記錄圖書館","subtitle":"每一場的冒險都會在這裡重現","description":null,"author":"Milo","url":"https://rupigcute.github.io"},"pages":[{"title":"看了可能懂我，也可能不懂","date":"2017-11-01T10:19:51.000Z","updated":"2017-12-04T03:13:18.809Z","comments":true,"path":"about/index.html","permalink":"https://rupigcute.github.io/about/index.html","excerpt":"","text":"我是誰？我的名字是林禎寧，摩羯座的耐心男孩，是一個標準特攝，動漫，港/日劇愛好者😅。 最大夢想：出版籌備中小說😉 +找到份更好的工作👨‍💻+早日真正的陪在最愛自己的人身邊到老。💑 喜歡扯鈴和閱讀📖，也熱愛研究資訊安全以及電腦鑑證方面的知識。另外，平時也鍾意玩TRPG同埋Board Game。是個非常善良又喜歡製造驚喜給玩家的Game Master😘。擁有風鈴使者以及癲之風鈴之稱，是星洲日報雪隆區第24屆學生記者。 代號:XA1D 擅長技術待補上 未來打算掌握待補上 為何要寫這部落格記錄自己需要用到的TRPG參考資源。 目前擁有的個人網站待補上"},{"title":"tags","date":"2017-12-05T08:07:16.000Z","updated":"2017-12-05T10:24:47.870Z","comments":false,"path":"tags/index.html","permalink":"https://rupigcute.github.io/tags/index.html","excerpt":"","text":""},{"title":"categories","date":"2017-12-05T08:07:29.000Z","updated":"2017-12-05T10:24:15.290Z","comments":false,"path":"categories/index.html","permalink":"https://rupigcute.github.io/categories/index.html","excerpt":"","text":""}],"posts":[{"title":"Sliphroad社區介紹與使用指南","slug":"pogo01","date":"2018-03-31T23:48:29.000Z","updated":"2018-04-26T04:02:47.309Z","comments":true,"path":"2018/04/01/pogo01/","link":"","permalink":"https://rupigcute.github.io/2018/04/01/pogo01/","excerpt":"Sliphroad社區Sliphroad是一個全球最流行而且注重在構建Pokemon Go愛好者的個人網絡。你可以透過Sliphroad去記錄自己在現實認識的訓練師，知道自己所在的地區有哪一些Pokemon Go 的社群，查看以及回報精靈巢穴，收集各種漂亮的Sliph Road徽章，更重要的是你還可以查看各種和Pokemon go遊戲相關的資料以及擁有屬於自己的訓練師卡。而且無論您身在世界的哪個地方，都總能找到當地SilphRoad社區群組，幫助你了解該地區附近的寵物小精靈巢穴或認識當地的訓練師們。","text":"Sliphroad社區Sliphroad是一個全球最流行而且注重在構建Pokemon Go愛好者的個人網絡。你可以透過Sliphroad去記錄自己在現實認識的訓練師，知道自己所在的地區有哪一些Pokemon Go 的社群，查看以及回報精靈巢穴，收集各種漂亮的Sliph Road徽章，更重要的是你還可以查看各種和Pokemon go遊戲相關的資料以及擁有屬於自己的訓練師卡。而且無論您身在世界的哪個地方，都總能找到當地SilphRoad社區群組，幫助你了解該地區附近的寵物小精靈巢穴或認識當地的訓練師們。 用Sliphroad到底有什麼好處呢？ 和自己當地的社區群組有更多的互動。Sliphroad本身會和Telegram群組以及Discord群組鏈接起來，所以只要你加入這些已經鏈接的群組你可以快速的知道自己所住的地區，有什麼活動正在舉行或者知道當地的訓練師正熱烈討論着什麼。 討論話題：社群日有什麼當地的特別活動，哪裡有稀有的小精靈，約人打道館等等。 可能有人會問為什麼Sliphroad不能連接微信以及Whatsappp呢？原因很簡單：這兩個聊天軟件太爛了，沒錯或者準確的來說不是很適合吧。 加入這些群組真的有這麼方便嗎？ 第一：微信和Whatsapp本身就不能使用Bot（機械人），在這樣的情況下，你不能輕易自動獲得各資訊方提供Pokemon Go的即時資訊。 第二；更因為不能用Bot，你也少掉了一些可以在群組用得上幫助你玩Pokemon Go的功能。例如：Raid回報系統（可Set時間，Raid Egg 種類等等），稀有寵物出現回報系統，當天田野任務地點回報系統等等 。 第三：個人隱私，有些人不希望自己的電話號碼被他人知道，那麼你更加應該用Telegram和Discord。因為加入群組的條件，並不需要你的電話號碼。 第四：群組裡面可以設有多個子頻道（只限Discord），所以資訊更容易分類整理，你也不會看得比較亂。 第五：信息搜尋和置頂功能。 馬來西亞的活躍Pokemon Go: Discord and Telegram群組 Discord Pokemon Go Shah Alam KL City Centre Pokemon League POGOPJ(PJPP) PutraPermai-Mashup Pokemon Go Penang United Telegram [MY.P.M] NegeriSembilan [MY.P.M] JohorBahru [MY.P.M] KL/PJ 更多的請看這裡的群組地圖 【以後更新我參與的群組Kl City Center Pokemon League介紹】 當然如果身處的區域並沒有群組，你也可以自己建立一個群組後再鏈接Sliphroad。 只要你將你的群組鏈接到Silph League這個網絡，你的群組和成員能擁有以下的好處。 更多的人了解到和知道你群組的存在，而且別人能在Pokemon GO社區地圖上查詢到加入你群組的方法。 群組的管理者會被邀請到一個專門為管理者而設的Discord/Telegram群。 身為Discord/Telegram的管理者，你將擁有頒發我們設計的徽章在社群日或其他活動給你的群組成員。 你群組成員的訓練師卡上會出現你Dicord/Telegram群組的Icon（我還沒看到，遲點再去問Sliphroad executive) 申請鏈接的網址 我該做怎樣做才可以將群組加入Sliph League？ 你必須擁有Telegram/Discord 群的Admin權限來將Sliph Road bot加進你的群組。 同意Sliph League的守則。 小精靈巢穴報告系統想知道自己住的地方或者去旅行時有哪些小精靈的巢穴嗎？那麼你可以用這個一直都有全球訓練師一直更新的GLOBAL NEST ATLAS(全球小精靈巢穴)找到相關資訊。 其特有功能 精靈巢穴篩選以及搜尋 查看和回報已知巢穴出現的小精靈 提供新巢穴情報 寫下自己在該巢穴玩Pokmon Go的心得/建議 為了幫助馬來西亞的玩家們更容易知道小精靈巢穴所在地，如果你們有知道的資訊也可以一同在這裡回報給系統。 畢竟回報數量達到一定標準會有精明Sliphroad Advatar模板做為獎勵。 關於如何報告小精靈出現的巢穴之類的FAQ 個人專屬的訓練師卡 關於你玩Pokemon Go的個人遊戲小資料/目標/風格等等 戶口鏈接(Reddit, Google account， Discord和Telegram，前面兩個戶口你可以用來登入Sliphroad) 徽章&amp;Avatar展示 Sliphroad裡面的成就系統 玩家面板 Backpacker: 擁有自己的Traveler Card Junior Scout： 報告3個巢穴更新 Cadet Scout： 報告6個巢穴更新 Senior Scout： 報告12個巢穴更新 Researcher: 只要加入研究隊伍就可 Senior Researcher: 在研究隊伍裡面被推薦的人 Lead Researcher: 在研究隊伍裡面幫忙分析研究報告以及幫助新手研究人員的人 Scientist： 在研究隊伍裡面，負責管理和進行一切的研究報告 Nest Fanatic： 報告20個巢穴更新 Crow’s Nester: 報告30個巢穴更新 Girafarig Park Ranger： 報告40個巢穴更新 徽章種類 每月社群日徽章 每月挑戰徽章 巢穴回報徽章 特殊榮耀徽章 和Sliphroad管理者會面的徽章 社群活動自願負責Chek-in徽章 其他特別活動徽章 更多關於解鎖成就的內容 掌握遊戲一般資訊或最新Sliphroad研究成果的發布。Sliphroad有關的連接 Sliphroad Welcome to Sliphroad Sliphroad Discord","categories":[{"name":"Pokemon Go攻略","slug":"Pokemon-Go攻略","permalink":"https://rupigcute.github.io/categories/Pokemon-Go攻略/"}],"tags":[{"name":"Pokemon Go攻略","slug":"Pokemon-Go攻略","permalink":"https://rupigcute.github.io/tags/Pokemon-Go攻略/"}]},{"title":"無限恐怖規則2.30版-改造-特異本質-恶魔果实","slug":"wuxiangaizaoteyi-guoshi","date":"2018-01-02T02:04:39.000Z","updated":"2018-01-04T15:10:48.902Z","comments":true,"path":"2018/01/02/wuxiangaizaoteyi-guoshi/","link":"","permalink":"https://rupigcute.github.io/2018/01/02/wuxiangaizaoteyi-guoshi/","excerpt":"","text":"總綱描述：惡魔果實，被稱為海上秘寶！沒人知道它是從何而來，且什麼時候開始出現的。據說它是海之惡魔的化身。吃下它後，將擁有世上其它人無法想像的能力，比如噴火的能力，能夠引起海嘯的能力，我曾聽到過很多這種傳說，不過由於種類很多，沒有人能了解得很清楚，據說這種秘寶沉在『偉大航道』的海底。 公共特性：果實唯一，物品形態，經驗成長，大海的詛咒 果實唯一：惡魔果實在世界上每種只能存在一個，所以不可能同時出現兩個或更多一模一樣的果實。因此每個輪迴小隊中同樣的果實能力者只能有一名。若一個角色吃下2個惡魔果實，將會無可避免的爆體而亡。 大海的詛咒：惡魔果實能力者會受到大海的詛咒，當身體浸入海水中的部分超過一半以上時，你會不可避免地進入力竭狀態，自然果實能力者還會失去元素化能力，惡魔果實能力者在運動上無法獲得游泳專業，如果已經擁有，則失去該專業。 物品形態：從主神處購買的惡魔果實是以物品的形式出售，而非直接強化人物本身的改造。每個惡魔果實購買來的時候預設為該惡魔果實最低等級。第一個吃下至少半顆果實的人，假如沒有其他改造則獲得果實能力，假如擁有其他改造則無效。無論如何一顆惡魔果實只會給一名食用者帶來惡魔的能力，當第一名食用者獲得果實能力之後，剩下的另一半果實則變成僅僅是很難吃沒有任何用途的水果。 經驗成長：惡魔果實自身所帶來的力量是沒有思考能力的，其能力的發揮全在於使用者的運用。惡魔果實能力可以根據能力者的使用和鍛鍊而獲得提高，從而得到更強的力量。因此一旦獲得最初的果實能力，下一級起惡魔果實能力提升只能通過經驗購買。 超人系果實：D-S超人系的惡魔果實會讓食用者的身體擁有特殊能力。其能力類型五花八門，可以說除了自然系及動物系以外的果實都歸類於此系。 超人系的能力可以分為五類，超能力、超人體、造物、局部異能、支配。 超人系一般擁有一些被動能力，這些能力無論能力者是否擁有意識都可以發動。 自然系果實：B+自然系惡魔果實屬於惡魔果實中能力起點最高的一類，它們的共同特點是可元素化及造成大面積的環境影響。 自然系的能力一半都擁有「元素化」，發動本能力的話，能力者必須擁有清醒的意識。 元素化：你免疫普通的物理攻擊。 但是面對擁有【魔法】特性的武器以及能量傷害，力場傷害和精神傷害時，本特性無效。 同時若普通的物理攻擊沾染了海水，則也可以無視本特性。 動物系果實：1.普通級：D級-B級2.古代種：B級-A級3.幻獸種：A級-S級 動物系的惡魔果實可以讓人變形成動物，總共有人型、獸型、人獸型」的三段變身能力。 動物系分為三種類型，普通種、古代種（遠古種）、幻獸種。 幻獸種最為強大，是神話或傳說中的動物或人物，除了擁有動物系的特性，還擁有特殊能力，且比自然系還稀有。 古代種為遠古時期的動物。 變身：變身是一個標準動作。 升級：你可以花費4XP將變身鍛鍊為移動動作。 升級：你可以再花費8XP將變身鍛鍊為迅捷動作。 升級：你可以再花費12XP將變身鍛鍊為反射動作。 升級：你可以再花費16XP將變身鍛鍊為自由動作。 需要注意的是：若吃動物果實原本的生物已經擁有對應的生物類型，如人類吃下人人果實，厲害類吃下牛牛果實，則除了「大海的詛咒」不會獲得任何效果。 藍波球本質：特異本質 價格：500分 分類：消耗品 藥 描述：藍波球是喬巴所發明的藥物，可以擾亂動物系惡魔果實的變形波長，使變形點增加為七個，不過效力只有三分鐘。 動物系增強服下第一顆藍波球之後，動物系的三段變身變為七段變身。 動物系失控服下第一顆藍波球之後在6小時之內服下第二顆會觸發本效果。每次變身的時候要進行一個1D8的檢定，根據結果進行變身，但是變身後將使用失控變身的數值： 結果為1：人獸形態（智力強化形態，普通形態） 結果為2：獸形態（腳力強化形態，普通形態） 結果為3：人形態（重量強化形態，普通形態） 結果為4：人形態（腕力強化形態） 結果為5：人形態（跳躍強化形態） 結果為6：獸形態（角力強化形態） 結果為7：獸形態（皮毛強化形態） 結果為8：變身失敗，保持現在不變。 動物系暴走服下第二顆藍波球之後在6小時之內無論再服下多少顆都會觸發本效果，能力者的沉著將暫時降低20點，不會變為負數，若變為0，則失去所有意識，進入暴走狀態，若不為0，則不會失去意識，依然會進入暴走狀態。 藥效：藍波球的藥效只有3分鐘。重複服用藍波球會觸發上述效果。每次服用藍波球持續時間都會變為3分鐘。 智力強化形態智力增加你自身強化最高支線等級/點，這是增強加值。以一個標準動作，對敏感範圍內的一個目標使用，你進行智力檢定，每有1個成功數，則你對其攻擊檢定獲得等額的洞察加值。 失控變身：智力增加你自身強化最高支線等級*2點，這是增強加值。以一個標準動作，對敏感範圍內的一個目標使用，你進行智力檢定，每有1個成功數，則你對其攻擊檢定和防禦獲得等額的洞察加值。 腳力強化形態敏捷增加你自身強化最高支線等級/點，這是增強加值。你免疫困難地形。 失控變身：智力增加你自身強化最高支線等級*2點，這是增強加值。你免疫困難地形，並且你惡魔果實帶來的速度能力翻倍，若你只有陸行速度，則陸行速度翻倍。 重量強化形態耐力增加你自身強化最高支線等級/點，這是增強加值。你獲得3點天生防禦。 失控變身：耐力增加你自身強化最高支線等級*2點，這是增強加值。你獲得3點天生防禦，並且當你受到傷害時，你可以將相當於你耐力附加成功數/點傷害下降1級。 腕力強化形態力量增加你自身強化最高支線等級/點，這是增強加值。你每有1點力量附加成功，則你用天生武器進行的攻擊檢定獲得1點破甲。 失控變身：力量增加你自身強化最高支線等級*2點，這是增強加值。你每有1點力量附加成功，則你用天生武器進行的攻擊檢定獲得1點破甲，同時提升1點傷害上限。 跳躍強化形態敏捷增加你自身強化最高支線等級/點，這是增強加值。你的跳躍檢定永遠視為已助跑。 失控變身：敏捷增加你自身強化最高支線等級*點，這是增強加值。你的跳躍檢定永遠視為已助跑，並且結果翻倍。 角力強化形態力量增加你自身強化最高支線等級/點，這是增強加值。你每有1點力量附加成功，則你的天生武器增加1點武器傷害。 失控變身：力量增加你自身強化最高支線等級*點，這是增強加值。你每有1點力量附加成功，則你的天生武器增加1點武器傷害。同時，你衝鋒攻擊時額外獲得相當於你力量附加成功數的DP衝鋒加值（這部分不會減少防禦）。 皮毛強化形態你獲得相當於你自身強化最高支線等級*2點天生防禦，同時肉體獲得【防彈】特性。 失控變身：你獲得相當於你自身強化最高支線等級*4點天生防禦，同時肉體獲得【防彈】【防能量武器】特性。 暴走狀態你的體積增加10點，這會改變你的屬性。 你的力量，敏捷，耐力獲得相當於自身強化最高支線等級*2的提升。 你免疫困難地形，並且基礎速度翻倍，你的跳躍永遠視為已經助跑，並且結果翻倍。 你天生武器的武器傷害和破甲獲得相當於你力量附加成功數的提升。 獲得相當於你自身強化最高支線等級*4+耐力附加成功數的天生防禦，你的肉體獲得【防彈】【防能量武器】特性。 當你受到傷害時，你可以將相當於你耐力附加成功數/點傷害下降1級。 自然系響雷果實（自然系）價格：A+4000 描述：神——艾尼路吃下的果實。 吃下此果實後，可以控制雷電進行攻擊，威力逐漸提升，消耗體能，需要大量進食補充。 特性：雷電免疫（三特性），放電（雙特性），閃電速度，電療 特殊：由於沒有屬性和一次性改造，額外獲得4個特性。 雷電免疫：你免疫雷電傷害。 放電：你現在的近戰攻擊可以造成雷電傷害，並且若成功命中，可以額外造成8點雷電嚴重傷害。只要目標受到你造成的雷電傷害，則每受到1點傷害就受到1點麻痺點數，強韌豁免。 閃電速度：你現在的基礎移動速度翻倍，並且你可以選擇以傳送的形式進行移動。 電療：當你失去意識時（如昏迷，震懾）或者被控制時（受到脅迫，控制，魅惑時），你可以花費1點意志力，對自己造成1點不可避免的雷電傷害，使自己醒來，脫離該失去意識或者被控制狀態，並清除該效果或者造成該效果不良狀態點數，每場景使用一次。 修煉：無需逐級修煉 雷震價格：36XP 描述：利用雷電破開空氣所產生的超音速衝擊波，震開一切靠近自己的攻擊 當你受到物理攻擊時，以一個反射動作，消耗1點意志力，進行一次耐力檢定，若成功數超過該次攻擊的傷害數，則本次攻擊視為被你彈開，你沒有受到傷害。 萬雷價格：36XP 描述：釋放雷電，在空中形成雷雲，利用雷雲釋放雷電，雷雲所籠罩的地方，皆在攻擊範圍之內。 以一個整輪動作，消耗X+1點意志力，釋放一片雷雲，雷雲會跟隨你移動，半徑為以你為中心，感知X10公尺的範圍。每回合你可以以一個迅捷動作對範圍內的一個目標進行一次雷電攻擊，對其造成20L雷電嚴重傷害，反射豁免。雷雲最大持續時間為你的耐力/輪，持續時間結束後，你可以花費1點意志力繼續維持。 需要注意的是，本技能無法在宇宙或者類似的環境中使用。 雷迎價格：64XP 描述：釋放雷電，在空中形成雷雲，利用雷雲集合雷電，形成球形閃電，一擊可將一座島嶼夷為平地。 整輪動作啟動，花費3點意志力，你可以製造一個巨大的球狀閃電。球狀閃電傷害為你耐力附加成功2，其體積等於其傷害。你可以花費標準動作，以敏捷/力量+運動將其投擲出去，其基本射程等於你的耐力值/米。命中後雷迎將產生爆炸，對其體積10公尺範圍內的所有目標造成等於球狀閃電傷害的雷電惡性傷害，反射豁免，你的檢定每有1點成功數，則目標的反射豁免失去1DP。目標反射豁免每有1點成功數，則可以將1點傷害下降1級。 增幅：你額外對球狀閃電進行蓄力，蓄力是一個標準動作，每蓄力一次，球狀閃電的傷害提升相當於你耐力附加成功數*2，最大不得超過你的耐力值。球狀閃電最多存在你的意志值/輪。 神之制裁價格：64XP 你的近戰攻擊射程提升至你的模糊範圍，若要如此做，你對應的攻擊需要花費1點意志力。 並且目標與你之間有效果線或者其暴露在天空之下，你即可進行攻擊。 雷神：價格：128XP 花費一個標準動作，你化身為雷神。當你受到近戰攻擊時，攻擊者若成功命中你，其受到8點雷電嚴重傷害。 在此狀態下，你的所有雷電嚴重傷害中的一半傷害轉為惡性傷害。 你免疫武器傷害在你耐力附加成功數+自身最高支線等級以下的遠程實彈武器造成的傷害。 本狀態持續你耐力附加成功數+1輪。 沙之果實（自然系）價格：B+2000 描述：王下七武海，克羅克達爾所用的果實。 特性：怕水，乾裂（三特性），沙走（雙特性），沙化（三特性） 特殊：由於沒有屬性和一次性改造，額外獲得4個特性。 怕水：若你被浸濕，則失去元素化特性。或者普通的物理攻擊被水浸濕，則依然可以無視元素化特性。 乾裂：你用天生武器進行攻擊時，可以吸收目標體內的水分和消解其結構，若成功命中目標，對目標造成2點耐力傷害，該耐力傷害可以通過喝水或者浸泡在水中恢復。若你命中的為物品，則你可以無視硬度與體積直接對其結構值造成10點惡性傷害，若其結構值為0，則變為一堆沙子飛走。若你使用本能力影響大地，則你可以將不超過你耐力值*10公尺的區域變為沙漠，花費的時間為每10公尺/輪，這需要引導。 沙走：你可以用風沙將自己捲起，在地面高速掠行，你的基礎移動速度提翻倍，同時免疫困難地形，並且你獲得相當於你基礎移動速度的飛行速度，機動性為靈活。 沙化：你獲得5點全傷害吸收，當你全身被水浸濕時，你失去本特性。 修煉：無需逐級修煉 沙漠向日葵價格：16XP 只能在沙漠地形上使用。 以一個整輪動作，以你為中心，不超過你耐力值/米的範圍變為吃人流沙。 沙漠寶刀：價格：16XP 以一個標準動作，你可以將手臂變為巨大的沙刃放出，你進行一次近戰白刃或者近戰肉搏攻擊作為本次攻擊檢定，武器傷害為你的天生武器傷害，觸及擴展至耐力/米，破甲增加4點。 若本次攻擊時四周的地形為沙漠，則武器傷害為天生武器傷害*2. 火焰果實（自然系）價格：A+4000 描述：火拳艾斯擁有的果實，吃下此果實後，可以丟出火焰彈或將身體化為火焰進行攻擊，威力逐漸提升，消耗體能，需要大量進食補充。 特性：火焰免疫（四特性），火拳（三特性）， 特殊：由於沒有屬性和一次性改造，額外獲得4個特性。 火焰免疫：你免疫火焰傷害和高溫環境減值和環境效果，你免疫燃燒點數。 火拳：你現在使用天生武器或者近戰白刃武器進行攻擊可以造成火焰傷害，若成功命中，則造成相當於造成傷害數的燃燒點數，強韌豁免，可以疊加。 修煉：無需逐級修煉 火達摩價格：16XP 以一個標準動作，召喚出相當於力量附加成功數與你耐力附加成功數之和的小火苗。你以力量/敏捷取高+運動進行一次遠程接觸攻擊檢定，基本射程為10公尺，你可以選擇分配你的火苗，若你分配的火苗超過1個目標，則需要分別檢定。若成功命中，則目標受到相當於分配數的火焰嚴重傷害，並且受到等額的燃燒點數，可疊加，無法豁免。 十字火價格：16XP 以一個標準動作，你可以丟出相當於你天生武器傷害的火球，基礎射程10公尺，最大射程用耐力而非力量，攻擊檢定為力量+運動（輕投擲武器），本次攻擊造成火焰嚴重傷害，若成功造成傷害，則成相當於造成傷害數的燃燒點數，強韌豁免，可以疊加。 火拳價格：24XP 被動-你現在使用天生武器進行的肉搏攻擊觸及範圍擴大為你的耐力*5公尺。 大炎戒·炎帝價格：64XP 整輪動作啟動，花費3點意志力，你可以製造一個巨大的火球。火球傷害為你力量附加成功與耐力附加成功之和，其體積等於其傷害。你可以花費標準動作，以敏捷/力量+運動將其投擲出去，其基本射程等於你的耐力值/米。命中後炎帝將產生爆炸，對其體積*10公尺範圍內的所有目標造成等於炎帝傷害的火焰惡性傷害，反射豁免，你的檢定每有1點成功數，則目標的反射豁免失去1DP。目標反射豁免每有1點成功數，則可以將1點傷害下降1級。同時，目標每受到1點火焰傷害，則目標受到1點燃燒點數，無豁免，可疊加。 增幅：你額外對炎帝進行蓄力，蓄力是一個標準動作，每蓄力一次，炎帝的傷害提升相當於你力量附加成功數與耐力附加成功數之和，最大不得超過你的力量值或者耐力值取低。炎帝最多存在你的決心值/輪。 岩漿果實（自然系）價格：A+4000 描述：海軍大將「赤犬」所使用的果實，食用後體質變成岩漿，普通攻擊對其無效。可以通過身體製造岩漿，甚至可以燃燒火。 特性：火焰免疫（四特性），熔岩直拳，焚燒，高溫皮膚 特殊：由於沒有屬性和一次性改造，額外獲得4個特性。 火焰免疫：你免疫火焰傷害和高溫環境減值和環境效果，你免疫燃燒點數。 熔岩直拳：你令自己的天生武器覆蓋岩漿，你現在使用天生武器進行攻擊可以造成火焰傷害，並且若成功命中，可以額外造成8點火焰嚴重傷害。 焚燒：若你對目標成功造成火焰傷害，則目標所有的快速醫療或者再生下降2點，持續你耐力附加成功數/輪。 高溫皮膚：當你受到近戰攻擊時，攻擊者若成功命中你，其受到8點火焰嚴重傷害。 修煉：無需逐級修煉 犬嚙紅蓮價格：16XP 描述：暴熱！熔岩！紅蓮拳！ 你的天生武器在造成火焰傷害時，擁有【能量武器】特性。 當你使用天生武器成功造成傷害並且該傷害為火焰傷害時，你每造成1點火焰傷害，則對手受到等額的【燃燒點數】。該點數持續時間為你的耐力附加成功+1/輪。 大噴火價格：32XP 以一個標準動作，你的近戰攻擊可以攻擊遠距離的目標，射程為力量/米，若如此做，你本次造成的傷害必須為火焰傷害。你也可以將本次攻擊變為火焰範圍攻擊，距離為力量/米，範圍為九十度錐形，傷害為你的天生武器傷害，你進行一次力量+肉搏的判定，每有1點成功則目標的反射檢定失去1DP。 流星火山價格：64XP 以一個整輪動作花費5點意志力，你以天生武器進行一次攻擊檢定，本次攻擊額外獲得你力量5公尺的射程。若成功造成傷害，則以該目標為中心，造成等於你本次傷害一半的範圍火焰嚴重傷害，範圍最大為你的體積3公尺，所有目標範圍豁免，被你直接命中的目標不會受到二次傷害。 同時，若有目標受到範圍傷害，則其受到其受到傷害數一半的【眩暈】【目眩】【耳鳴】點數，分別進行強韌豁免。 另外此範圍內相當於受到煙霧彈的效果。 燃燒火焰價格：80XP 你現在造成的火焰傷害無視目標的能量抗力，傷害吸收能力。 在面對火焰免疫或者類似的特性時，目標的火焰免疫特性變為16點火焰傷害抵消。 冰凍果實（自然系）價格：A+4000 描述：海軍大將「青雉」所使用的果實，屬於冰凍類的自然系果實。可以將一切物品變成冰，可以用冰製造武器。被冰凍的人會失去意識，而且身體會變成冰塊。 特性：寒冰免疫（四特性），寒冰之威，寒冰軀體（雙特性） 特殊：由於沒有屬性和一次性改造，額外獲得4個特性。 寒冰免疫：你免疫寒冰傷害和低溫環境減值和環境效果，你免疫凍結點數。 寒冰之威：你現在使用天生武器進行攻擊時，可以造成寒冰傷害。若成功造成寒冰傷害，則造成等額的凍結點數，無法疊加，強韌豁免，持續時間為你耐力附加成功數/分鐘。 寒冰軀體：當你受到近戰攻擊並且該攻擊成功命中你，其受到相當於你最高支線等級+耐力附加成功數的凍結點數，強韌豁免，可以疊加，或者直接上升相當於你耐力附加成功數的凍結點數，無法豁免，可以疊加，持續時間為你耐力附加成功數/分鐘，並且你可以隨時將不超過你耐力值/米內的環境下降2個溫度等級。（你可以利用本能力製造冰箭，冰槍等武器，等同於基礎冷兵器，當然也可以將物品冰封起來。） 冰河世紀價格：80XP 以一個整輪動作，以你中心，耐力為半徑*10公尺，對範圍內所有目標造成等於你天生武器值的範圍寒冰嚴重傷害，反射豁免。你進行一個力量+肉搏檢定，每有1個成功數則目標的反射檢定失去1DP。若目標受到傷害，則每受到1點傷害，目標受到3點凍結點數，強韌豁免，可以疊加，凍結點數持續耐力附加成功數/分鐘。同時，四周該區域會全部被凍結，溫度下降4個級別。除了基本環境效果外，所有不免疫寒冰傷害，凍結點數，或者環境的目標受到在該環境中的所有檢定和防禦受到相當於你耐力附加成功數的DP環境減值。持續你的耐力附加成功數/天。 閃光果實（自然系）價格：A+4000 描述：閃閃果實是動漫《海賊王》裏一種自然系惡魔果實。食用效果：體質變成光，普通攻擊對其無效，同時擁有光的速度，能通過身體發出激光，發出的激光能產生大範圍爆炸。 特性：光之化身（四特性），致盲，超級速度，速度即質量 特殊：由於沒有屬性和一次性改造，額外獲得4個特性。 光之化身：你現在免疫光能傷害，並且你現在的近戰攻擊可以造成光能傷害。 致盲：以一個標準動作，對所有能看見你的目標造成相當於你耐力值的目眩點數，該點數不會累積，強韌豁免，可以造成毀滅後果。 超級速度：你現在的基礎移動速度翻三倍。 速度即質量：當你進行近戰攻擊時，你可以用敏捷代替力量進行檢定和傷害上限，並且可以額外獲得傳奇力量所帶來的傷害上限。 修煉：無需逐級修煉 光速踢價格：18XP 描述：將光子積蓄於小腿上，將腿以光速踢出，也能射出一道激光，威力足以毀滅一顆巨大的紅樹。 以一個標準動作，你可以進行遠程肉搏攻擊，攻擊檢定為你敏捷/力量取高+肉搏（踢擊）+天生武器傷害，本次攻擊的最大射程為你的耐力值*5公尺，擁有【能量武器】【高速8】特性，造成光能傷害。 鐳射光線價格：24XP 描述：用手指發出的激光射穿敵人，同時能產生大範圍爆炸。 以一個標準動作，你可以進行遠程攻擊，攻擊檢定為敏捷+運動（射線）+武器傷害，武器傷害為你最高支線等級+耐力附加成功數。本次攻擊的最大射程為你耐力值20公尺，擁有【貫穿】【能量武器】【高速12】特性，造成光能傷害。計算貫穿後，在最後無法貫穿的目標處發生爆炸，爆炸範圍為你耐力附加成功10公尺，造成相當於武器傷害數的範圍光能嚴重傷害，反射豁免。 天叢雲劍價格：32XP 描述：將光子凝聚成劍狀，作為武器使用。 以一個移動動作，製造一把光能天叢雲劍，光能天叢雲劍擁有以下屬性： 光能天叢雲劍 本質：特異本質 分類：長劍 武器基本屬性：武器傷害18L，【8加骰】 武器特殊屬性：【能量武器】【神兵】 光能武器：本武器造成的傷害為光能傷害。 速度之兵：本武器可以用敏捷代替力量作為攻擊檢定。 能量體：本武器由閃光果實能力者構築而成，一旦脫離能力者則立即消失。 八咫鏡價格：32XP 描述：將手中凝聚的光發射出去，形成折射的光之軌道，一瞬間便能到達目的地。 以一個迅捷動作，發射一道光，光最大可以延伸相當於你耐力值*100公尺，若想拐彎則必須有反射點。然後本回合你可以立即以一個移動動作，傳送到這道光的任何位置上。 八咫瓊勾玉價格：32XP 描述：躍上空中發射無數耀眼光彈，密集程度能把人打成篩子。屬於大範圍攻擊招式。 以一個整輪動作，先進行一個跳躍檢定，記錄其成功數。然後進行一次火力壓制，火力壓制攻擊檢定中的屬性為敏捷，技能為運動（射線），武器傷害為你最高支線等級+耐力附加成功數，本次攻擊造成光能傷害，擁有【能量武器】特性。火力壓制的最大射程為你跳躍檢定成功數*10米120度角的錐形範圍。 超人系橡膠果實（超人系-超人體）價格：A+4000 屬性：無 描述：吃下這個外型好似哈密瓜，可是味道特難吃的果實以後，你永遠地變成了旱鴨子，你的身體變成了充滿彈性的橡膠，可以任意拉伸也不會受傷。這使你不再害怕鈍擊傷害和電流。 特性：橡皮體質（六特性），隨意拉伸 特殊：由於沒有屬性和一次性改造，額外獲得4個特性。 橡皮體質：角色從此免疫鈍擊傷害和雷電傷害，並且你免疫實彈武器造成的物理傷害。 隨意拉伸：你可以隨意拉伸自己，這表現為你的觸及擴大八倍。 修煉： 必須逐級修煉 二擋：價格：16XP 描述：噴射氣。將橡膠身體當作泵，通過給腿部打氣加速血液的流動，使用二檔時身體會發紅，並冒出蒸汽，如同使用興奮劑一般。普通人使用這招會導致血管爆裂身亡，橡膠人雖然可以承受，但經常使用也會縮短壽命。 花費1點意志力以一個迅捷動作啟動，持續5輪，持續時間結束後你可以花費1點意志力繼續維持，當結束二擋狀態時，你受到不可避免的相當於二擋持續時間的衝擊傷害。 啟動後你在進行肉搏攻擊時獲得3DP速度加值。並且獲得5點高速，並且你的陸行速度增加10公尺。 同時，若目標第一次受到二擋狀態下的你攻擊時，其視為措手不及，這視為D級措手不及。 三擋：價格：32XP 描述：骨氣球。把空氣吹入骨頭裏，讓骨頭膨脹成為骨氣球，讓手腳變成如同巨人一般大小，擁有如同鋼鐵一般的硬度，只有橡膠人才可以使用的招式。 花費3點意志力以一個迅捷動作啟動，最多持續10輪。持續時間結束後，體積縮小為原先的一半（向下取整），持續時間為維持三檔的時間。 啟動後你的天生武器傷害和破甲獲得相當於你力量附加成功數的提升，同時你在進行肉搏攻擊時獲得6DP增強加值，並且獲得【擊飛】特性。並且在摔絆，衝撞，擒抱檢定中體積視為原先的二倍。 四擋：價格：64XP 前提：擁有武裝色霸氣 描述：四檔是往肌肉裏面吹氣從而變成韌性超強的彈跳人，比二檔速度更快，比三檔力量更大，並且還能利用彈力噴射在空中移動。覆蓋武裝色霸氣的橡膠能把攻擊全部彈開，施展「大蛇拳」攻擊還能追蹤敵人，十分強大。 花費5點意志力以一個迅捷動作啟動，持續5輪，啟動本能力時，必須同時啟動武裝色霸氣。持續時間結束後，你10分鐘之內無法再次使用四擋，並且無法啟動武裝色霸氣。 啟動後你的基礎移動速度下降10公尺，你的肉搏攻擊獲得12DP能量加值，並且獲得【眩暈】特性。在此狀態下，你每受到1點傷害，則下次攻擊再增加3DP能量加值，沒有上限。你的天生武器傷害增加你力量附加成功數*霸氣等級/點。 覺醒：暫無 炸彈果實（超人系-超能力）價格：C+1000 屬性：無 描述：巴洛克工作室MR5所擁有的果實，炸彈果實的爆炸屬於超自然現象，但是依然會產生化學反應，例如引燃汽油或者引爆其他爆炸物。 特性：接觸爆炸（雙特性），鼻屎炸彈（雙特效），爆炸體（三特性） 特殊：由於沒有屬性和一次性改造，額外獲得4個特性。 接觸爆炸：當你使用自己的天生武器成功命中目標時，則可以發動一次爆炸，爆炸的範圍為你的耐力附加成功數/米，對範圍內的所有目標造成範圍嚴重物理傷害X點，被命中的目標無法反射豁免，範圍內的其餘目標反射豁免。 鼻屎炸彈：你可以用你自己身體的任何組織（甚至包括鼻屎）作為分類為「爆炸物」的物品來使用，其威力相當於普通手雷。或者你可以將原本分類為「爆炸物」的物品中的「爆炸」特性的範圍傷害提升X點。 爆炸體：你免疫自己引發的爆炸，同時當你受到「爆炸」「炮擊」特性造成的傷害時，可以忽略X點。 修煉： X為你的耐力附加成功+自身最高支線等級。 你可以通過以下方法增加X。 每花費4XP，則X增加1點。 當你在本果實能力投入的XP超過28點時，你獲得「呼吸爆炸」能力。 當你在本果實能力投入的XP超過56點時，你獲得「惡性爆炸」能力。 呼吸爆炸描述：你可以用呼出的空氣直接爆炸。 以一個標準動作，對你前方120°追星範圍，射程5公尺/耐力值範圍內，所有目標造成X點範圍嚴重物理傷害。你進行一次耐力+運動（吐息）檢定，每有1點成功數，則目標的反射檢定失去1DP。 惡性爆炸你現在造成的爆炸傷害中，不超過你耐力附加成功數的部分變為惡性傷害。 刀刃果實（超人系-超人體）價格：B+2000 屬性：無 描述：MR1使用的果實，全身化為鋒利的刀劍，無堅不摧，威力絕倫。 特性：刀刃化，堅固無比（五特性），拳刃同體（雙特性） 特殊：由於沒有屬性和一次性改造，額外獲得4個特性。 刀刃化：你的全身皆可視為天生武器，其可以造成揮砍和穿刺傷害。天生武器傷害為9L，破甲6. 堅固無比：你獲得12點天生防禦，你獲得6點抵破甲，同時你的身體獲得4點硬度。當你受到擁有破甲值的攻擊時，對方在計算你的盔甲防禦，盾牌防禦，天生防禦後若還有剩餘，則可以破除本硬度。 拳刃同體：你可以用天生武器發動前提為「刀」或者「劍」的招式。 甜甜果實（超人系-超能力）價格： C+1000 屬性：無 描述：大海上最美麗的女人波雅·漢庫克擁有的惡魔果實。愛情是人與人之間的強烈的依戀、親近、嚮往，以及無私專一併且無所不盡其心的情感。甜甜果實能力者則是將愛情玩弄於股掌的恐怖能力者，並且擁有將愛情當作武器和石化的能力。 特性：美杜莎之吻（三特性），非凡美貌，愛情的俘虜（三特性）。 特殊：由於沒有屬性和一次性改造，額外獲得4個特性。 美杜莎之吻：當你使用甜甜果實的招式或者以自身天生武器進行肉搏攻擊時，每造成1點傷害，則會對目標造成1點精神束縛，意志豁免。本點數不能疊加，並且這個狀態點數每輪都會下降１點。因甜甜果實能力造成的精神束縛狀態點數超過決心或沉着的較高者，則人物進入石化狀態。甜甜果實的能力者只需花費迅捷動作輕輕揮手就可以簡單地遠程解除甜甜果實造成的精神束縛點數，在主神空間也可以花費100分解除甜甜果實造成的石化狀態。 傾城之貌：你的傾城之貌專長無需同種族的審美即可生效。 愛情的俘虜：只要目標可以感知到你，其所有攻擊，防禦，豁免檢定全部受到相當於你風度附加成功數+傾城之貌等級的士氣減值。對手身上每有1點劇痛點數，則可以無視2點本士氣減值。 修煉：無需逐級修煉 芳香腳價格：12XP 描述：愛情一記重拳將我擊倒。 當甜甜果實能力者使用天生武器或者甜甜果實的招式攻擊對手時，可以將你的傾城之貌專長等級作為完美加值加在你的攻擊檢定上和傷害上限上。 槍吻價格：32XP 描述：愛情就像一顆幸福的子彈，不愛就不會受傷。 以一個標準動作，用風度+表達+武器傷害（惡魔果實等級+傾城之貌等級）進行一次遠程攻擊檢定，基礎射程和最大射程皆為80公尺，擁有高速5特性，造成嚴重精神傷害。傷害上限為武器傷害*2+表達。 升階：花費8XP 奴隸之箭基礎射程和最大射程提升為200公尺。 同時你可以發動火力壓制，若如此做，範圍內的所有目標反射豁免，你可以進行風度+表達檢定，每有1個成功數，則目標的反射豁免失去1DP。 甜甜甘風價格：64XP 描述：愛情就像龍捲風，愛情來臨的時候，想逃也逃不開。 以一個整輪動作，選擇100公尺內一個9*9公尺的範圍區域。你進行風度+表達檢定，你傾城之貌每有1級，則本次檢定獲得1點附加成功。然後範圍內所有目標進行意志豁免。若目標失敗，則每有1點差值獲得1點精神束縛，可與原先的精神束縛相疊加。 幽靈果實（超人系-超能力）價格：C+1000 描述：王下七武海手下，恐怖咆哮「三怪人」中唯一的女性，動物殭屍與嚇人殭屍的指揮官，「幽靈公主」佩羅娜擁有的超人系惡魔果實，可以製造幽靈並影響人類精神，也可以接觸或穿透實物的果實。 特性：幽體離脫（雙特性），幽靈生成（三特性），靈視，幽體儲存 特殊：由於沒有屬性和一次性改造，額外獲得4個特性。 幽體離脫：你可以用一個標準動作花費 1 點意志，令靈魂從體內脫離，這將使你的身體陷入無助狀態，靈魂獲得靈體特性，靈體及肉體任意一方被攻擊致死你也同時死亡，當靈體回歸時，受到的傷害正常返還身體。你至多可以離開身體的範圍為沉着*10公尺，離開的時間為決心/分鐘，超過時間靈體將強制位移移動回身體，每回合自動佔用你的全部動作往回拉，如果無法在一輪內回到身體，你受到超時輪數的惡性傷害。 由於你的靈魂脫離你的身體，你雖然可以獲得原本你身體就擁有的能量池，但是該能量池的關鍵屬性不能包括生理屬性。 同時，由於靈體脫離了身體，你失去開啟基因鎖的機會。 在判定你靈體狀態下的身體屬性時，以心智屬性及身體屬性相對應的低者計算身體屬性（如智力對應力量，感知對應敏捷，決心對應耐力）。但是生命值不變。幽靈生成：你現在可以以一個標準動作製造一個幽靈，存在時間不得超過你的沉着/決心兩者取低的輪數。你可製作幽靈的數量上限等同於你的風度屬性，每個風度上的附加成功可以讓你增加三個幽靈上限數。 你每回合消耗1個標準動作控制所有你放出的幽靈，並且每個幽靈每回合只有一個標準動作。 幽靈的所有屬性基礎為2，你對應屬性每有1點附加成功，則則幽靈對應的屬性增加1點。沒有心智，身體，社交屬性，因此也沒有各種衍生屬性，同你共享先攻，幽靈的基礎移動速度等同你的基礎移動速度，幽靈的體積為5，當幽靈死亡時就會消散化為千風。 靈視：你獲得黑暗視覺和靈視能力。幽體儲存：你可以將製作出來的幽靈儲存在體內，被儲存在體內的幽靈可以以一個迅捷動作放出一隻、一個移動動作放出兩隻、一個標準動作放出三隻，只有在被放出的時候才計算幽靈的存在時間。 修煉：無需逐級修煉 情緒幽靈價格：32XP 被動：你現在每回合只需要消耗移動動作即可控制所有你放出的幽靈。 你獲得了製造「情緒幽靈」的能力，現在你製作幽靈時，進行一次意志檢定，然後選擇【恐懼】【沮喪】【亢奮】三種情緒異常，當幽靈對目標造成影響時，對目標造成相當於意志檢定成功數的對應情緒異常點數，意志豁免。 造成的情緒異常需要在製作幽靈時就決定，你無法讓一個幽靈同時造成不同的情緒異常。情緒幽靈只需要與目標在同一位置，即可讓目標受到影響，受到影響的目標受到對應的情緒異常點數。 情緒異常點數不會疊加，但是三種不同的情緒點數可以分別生效（亢奮和沮喪會互相抵消），本能力造成的情緒異常點數戰鬥結束後自動清零。 炸彈幽靈價格：32XP 被動：你現在每回合只需要消耗迅捷動作即可控制所有你放出的幽靈。 你獲得了製造「炸彈幽靈」的能力，現在你製作幽靈時，進行一次意志檢定，使幽靈擁有通過自爆造成意志檢定成功數的範圍攻擊能力，最大不得超過你的決心+沉着，半徑（決心+沉着）/米，反射豁免。幽靈自爆是一個標準動作，若多個炸彈幽靈在同一回合對同一目標造成傷害，則參考集束爆炸規則。 幽靈巨人價格：48XP 被動：你現在每個幽靈每回合擁有標準動作，移動動作，迅捷動作。你現在在「幽體離脫」時可以變成幽靈巨人，吸收你體內製造的所有幽靈，每個幽靈為你提供1點體積，這會同時影響你的體積。 震震果實（超人系-超能力）價格：A+4000 描述：”ONE PIECE！是真實存在的！」 世界最強的男人，白鬍子所使用的果實.可以隨意引發震動，全力發動時足以讓大地，海洋，甚至天空碎裂的強大果實. 特性：震！（三特性），環境巨變（雙特性），空碎，震開 特殊：由於沒有屬性和一次性改造，額外獲得4個特性。 震！：你現在獲得一種新的能力，可以引發物體的震動，造成毀天滅地的效果，你可以使用以下方法使用本能力： 你可以將本能力凝聚在自己的實體武器攻擊中，若如此做，你的本次攻擊的傷害類型變為力場傷害，武器傷害提升X點，並且可以造成遠程攻擊，最大射程為X*100公尺，破甲增加X點，並且相當於X點的傷害提升為惡性傷害。 環境巨變：你可以使用本能力造成巨大的環境影響，製造地震，海嘯，分裂大地和海面，引發火山爆發這些環境效果，可改變的最大射程為X100公尺，範圍為X50公尺的半徑。 空碎：你可以以一個標準動作，以力量/敏捷取高+肉搏作為遠程接觸攻擊檢定，射程為耐力10公尺，若成功命中目標，則對目標造成相當於X2的力場傷害。 震開：當你受到物理傷害時，你可以以震動來化解本次傷害，你可以抵消相當於X一半的物理傷害。 修煉： X為你的耐力附加成功+自身最高支線等級。 你可以通過以下方法增加X。 每花費8XP，則X增加1點。 荷爾蒙果實（超人系-支配）價格：D+500 描述：激素（Hormone）音譯為荷爾蒙。希臘文原意為「奮起活動」，它對肌體的代謝、生長、發育、繁殖、性別、性慾和性活動等起重要的調節作用。 荷爾蒙果實能力者擁有可以控制人體的性別、體溫、色素、成長、情緒，是可以從內部將人類改造的人體工程師。 特性：天才醫生（雙特性），手術刀，荷爾蒙監控（雙特性），荷爾蒙控制（雙特性）特殊：由於沒有屬性和一次性改造，額外獲得4個特性。 天才醫生：荷爾蒙的生成和運作方式已經融入你的血液，你的醫療技能+1，上限為5，同時你獲得醫療技能所有專業。 手術刀：你可以如同貓一樣從十指尖彈出鋒利的指甲，指甲視為武器傷害為3L的天生武器，可以造成嚴重傷害，類型為穿刺。 荷爾蒙監控你現在可以通過監控目標的荷爾蒙情況得知目標的傷勢情況。你的感知範圍為你的敏感視距範圍。 ·毫髮無損：生物沒有受傷。 ·輕微受傷：將生物所受的所有傷害折算成衝擊傷害（1點嚴重=2點衝擊，1點惡性=3點）後，沒有超過目標的生命值。 ·中度受傷：將生物所受的所有傷害折算成衝擊傷害（1點嚴重=2點衝擊，1點惡性=3點）後，沒有超過目標的生命值的兩倍。 ·嚴重受傷：將生物所受的所有傷害折算成衝擊傷害（1點嚴重=2點衝擊，1點惡性=3點）後，沒有超過目標的生命值的三倍。 ·死亡：生物已經死亡。 荷爾蒙控制你可以完美的控制自身的荷爾蒙，使自己不會因為傷勢嚴重而昏迷。當你使用意志力的基礎用法而給自己生理系屬性進行相關檢定時，完美加值額外增加3點。 修煉：無需逐級修煉 治癒荷爾蒙價格：12XP 使用一個標準動作，進行一個肉搏接觸攻擊檢定，將手指甲插入身體，不造成傷害。可以使對方獲得暫時性的快速治療，你以智力+醫學進行檢定，每3點成功數目標獲得1點快速醫療，上限為1+你醫療附加成功數。總成功數為快速醫療的最大持續輪數。治癒荷爾蒙雖然可以治療傷害，但是會有強烈的後遺症，用治癒荷爾蒙治療的嚴重或衝擊傷害，每1點會造成1點無法豁免的劇痛點數。你可以用治癒荷爾蒙來治療惡性傷害，但是每1點會造成4點無法豁免的劇痛點數。 幹勁荷爾蒙價格：18XP 使用一個標準動作，進行一個肉搏接觸攻擊檢定，將手指甲插入身體，不造成傷害。你以智力+醫學進行檢定，每1點成功可以使對方暫時性忽略相當於成功數的劇痛、疲乏、眩暈、流血點數。或者每1點成功數可以壓制一個無支線的毒素，疾病效果。壓制一個D級需要3點成功數，壓制一個C級需要9點成功數，以此類推。同時，在幹勁荷爾蒙持續時間內，目標不會因為傷勢而昏迷。幹勁荷爾蒙持續時間為智力+醫學的成功數，每一成功數持續一分鐘。幹勁荷爾蒙24小時之內對同一目標只能使用一次，如果連續使用，每超出1次，則當效果結束的時候會引發嚴重的負作用，獲得（1+超出次數）倍於幹勁荷爾蒙忽略的不良狀態點，並且有可能帶來毀滅性後果。 雄性/雌性荷爾蒙價格：24XP 使用一個標準動作，進行一個肉搏接觸攻擊判定，將手指甲插入身體，不造成傷害。使用智力+醫學進行檢定，目標以強韌和意志分別進行豁免，若目標全部失敗，則目標的性別被徹底改變。被改變性別的人會完全失去原有性別的特徵，如鬍子、乳房等，發生巨大的相貌改變，但是不會大幅度改變原本的體形，例如身高253cm體重311kg的狂戰士Berserker會變成體形依然有兩公尺以上肌肉發達，並擁有狂野氣質的女性角色。改變性別以後會暫時失去一切性別不符而無法使用的能力，包括這個強化能力帶來的屬性和特性，如舞HIME改造等。無法使用一切性別不符合的性別限定裝備，即便你已經穿上，也無法獲得來自這個裝備的好處，如戰爭修女動力鎧甲等。不過相對的，可以使用改變以後的性別限定使用的強化和裝備。這個變性手術可以在主神空間花100分來恢復正常。 情緒荷爾蒙價格：24XP 使用一個標準動作，進行一個肉搏接觸攻擊判定，將手指甲插入身體，不造成傷害。使用智力+醫學進行檢定，目標以強韌或者意志取高豁免，若目標失敗，則對目標造成差值的亢奮點數或者沮喪點數，由你選擇。 成長荷爾蒙價格：28XP 使用一個標準動作，進行一個肉搏接觸攻擊判定，將手指甲插入身體，不造成傷害。使用智力+醫學進行檢定，每3個成功數最多可以使該肢體的體積增大1點，持續時間為每成功數/分鐘。體積的改變不會改變屬性，但是會帶來額外的好處，如體積增加帶來的擒抱優勢，增長手臂而帶來的觸及，增加腿部增加的移動速度等。受此技能影響的目標若想抵抗，則以意志或者強韌取高進行豁免，若成功，則無視成長荷爾蒙的效果，否則對抗失敗，成長荷爾蒙正常生效。","categories":[],"tags":[]},{"title":"無限恐怖規則2.30版-改造-特異本質-X戰警系列","slug":"wuxiangaizaoteyixman","date":"2017-12-31T19:15:29.000Z","updated":"2018-01-01T16:32:35.671Z","comments":true,"path":"2018/01/01/wuxiangaizaoteyixman/","link":"","permalink":"https://rupigcute.github.io/2018/01/01/wuxiangaizaoteyixman/","excerpt":"","text":"變種人異能巨大的炮艦浮在空中，炮門緩緩打開。足以毀滅宇宙中任何存在的微型黑洞武器發射武器已經瞄準了目標——那是一個赤裸上身浮在半空的少年，他的肩膀以上包裹在綠光螢螢的能量物質之中。但就在此時，一團藍色的煙霧在炮艦內蓬然而起，精悍的藍色身影與身材高大的白髮女子一起從煙霧中顯現出來。那女人揚起手，瞬間，青白色的電光由內而外擊穿炮艦，使它停止了活動。 與此同時，另有兩道人影向浮在半空的少年衝去。從上而下的是一個英偉的男人，背後如天使般伸展開潔白的羽翼，而自下而上的人兇悍有如野獸，他坦露出強勁的肌肉，雙手伸展出銳利的鐵爪。少年後退少許，將綠色的能量物質如觸手般在空中伸開，他的臉上露出顛狂而詭異的微笑：「我們一定要打嗎，羅根老師？」 有一些基因突變者被稱為變種人。他們的特異突變基因使他們與眾不同，帶給他們獨特的超能力——在半空飛翔，呼風喚雨，自由讀取他人的思維……或者是擁有如蟾蜍般迅捷有力的長舌頭。 變種人的能力來自於他們的變異基因，這種基因可以完美地嵌入人類——或任何以人類為藍本的超自然生物——的基因鏈中，因此變異人基因可以與任何血統模版結合，而不會產生任何負作用。這是一項改造，因此符合所有關於「改造」的規則。 此類別中的所有變化都依「能力組」劃分。每個能力組都是變種人基因的一種具體表達方式，也是一個變種人的範本。你必須按順序購買一個能力組中的能力。 ＊這裡有兩個ST可以採用的變體。其一，將每個能力組視為互斥，每個人物最多只能選擇一個能力組，購買其中的變化。 其二，取消能力組的限制，玩家可以任意購買任何能力組的任何能力。第二種變體使得變種人變化更加自由，但也可能使玩家的選擇更加單純化——大概很快就會有整整一隊兼具金剛狼的恢復力、錫鐵人的身體硬化、藍魔鬼的空間跳躍、萬磁王的電磁防護和澤維爾教授的讀心術的人物出現了。 選擇變種人變化後，人物將具有「變種人」亞種，這會在影片世界裡給玩家帶來一些特別的影響。 變種人（Mutant）亞種具有該亞種的人類、模版人類或類人生物具有特殊的變異基因。在某些影片世界中，會出現針對變種人的劇情特徵和效果： 搜捕變種人的組織。有些組織要消滅變種人，也有些想要訓練變種人作為工具。 針對變種人基因的科學裝備：包括識別變種人的雷達、鎖定變種人的攻擊性機器人或導彈等。 別有用心的強大變種人。 變種人能力抹消劑或抑制力場會在一段時間之內抑制變種人基因對人物的一切影響。 注意：針對變種人的劇情人物或劇情道具並非只可能存在於影片《X戰警》系列之中。 變種人裝備這些裝備並非只有變種人可以使用，但它的主要作用攻效是針對變種人的。 變種人戰衣這種特殊材料的衣服必須貼身穿著，它可以完美地與變種人的超能力協動，因此在考慮變種人能力時，戰衣視為變種人身體的一部分(藍魔鬼的空間滑動可以帶戰衣走，而不考慮它的重量，影貓也可以毫無阻礙地穿著戰衣穿越物質)。但回復傷害的能力不應用於戰衣。 普通的戰衣作為購買變種人變化的附贈品，它可以是任何式樣的衣物，但必須貼身穿著。玩家可以購買具有更強效力的戰衣——可以使科技物品列表中的穿戴品具有「變種人戰衣」特性，為此他需要額外支付一倍的分數和三分之一的支線。 變種人抑制裝置這種裝置可以用於抑制變種人的不受控能力，並且在變種人需要的時候將能力釋放出來。史考特的眼鏡就是一個例子。這種裝置同樣可以掩飾變種人變化帶來的體貌特徵(全身長毛、綠色的皮膚等)，但不能掩飾額外的肢體或明顯的額外器官(如角或長刺)，如果你具有不明顯的天生武器(如尖利的牙)，該設施可以在非戰鬥場景且別人不注意你的時候掩飾。這些裝置可以作為變種人戰衣的配件，每個(或每套)D＋300。 藍魔鬼能力組你獲得了藍魔鬼那過人的平衡性和靈活性，並且長出了一條2尺長的尾巴。 價格：D+500屬性：敏捷+2 感知+2 決心+1 沉著+1 能量池：無 特性：極限攀爬（雙特性） 特殊：無能量池，獲得2點屬性 極限攀爬：你獲得相當於基礎速度的攀爬速度，可以停留在任何固態物質的表面而不會下墜。同時，你無視等級不高於改造等級的效果創造的困難地形（自然形成的困難地形視為無支線）。 價格：C+1000屬性：敏捷+3 感知+3 特性：空間滑動（雙特性） 空間滑動：藍魔鬼可以從現實世界進入異空間，然後再從異空間進入現實世界的某一個地點。你可以用移動動作瞬移到視野內距離你不超過基礎移速的位置，你與目標地點必須擁有視野線.在你發動瞬移的回合，受到你攻擊的人視為措手不及，這是一個C級措手不及效果。 特殊的，你也可以傳送到沒有視野線的位置上，此時你必須經過一個感知檢定，每傳送1公尺則DC+1，若你失敗則傳送失敗。若該位置為固體，則你被擠壓至最近的空間內，每強制移動一公尺，則你受到1點惡性傷害。 特殊的，你可以用標準動作取代移動動作來攜帶1公尺*感知內的自願生物一起瞬移，每攜帶一個人就要消耗1點意志。 風暴能力組價格：D+500屬性：風度+2 感知+2 能量池：無 特性：大氣掌控，操縱天氣（雙特性） 特殊：無能量池，獲得一個特性 大氣掌控：你可以感知到1公里*感知範圍內的天氣在一小時內的變化，如果範圍內有不自然的氣象產生，你可以得知其是來自於科學還是超自然力量的影響。你受到的任何環境減值減少血統等級點。 操縱天氣：你獲得了控制天氣的能力。以一個整輪動作並消耗一點意志，你可以改變10公尺*感知範圍內的氣溫，你可以將氣溫升高或降低一級，例如從「嚴寒」降低為「極寒」，或是「高溫」到「極度高溫」。持續一個場景。 價格：C+2000屬性：風度+3 感知+3 特性：操縱天氣（提升雙特性），召喚閃電 特殊：價格翻倍，多一個特性 操縱天氣：操縱天氣的範圍提升為20公尺*感知。現在你除了氣溫之外，你還可以調節天氣，你可以改變風力，可以將風力提升或降低一級，例如從「強風」提升到「烈風」，或是「龍捲風」降低到「颶風」。並且你可以操縱降雨，你在範圍內造成「降雨」，並且若氣溫不高於「寒冷」，「降雨」將轉變為「降雪」。 召喚閃電：你現在可以從手中射出一道閃電來打擊單個的目標，投感知+生存作為接觸命中判定，只要有一個成功便視為命中，造成血統等級2+感知附加成功+生存附加成功的雷電傷害，擁有【能量武器】特性，射程為感知10公尺。 價格：B+4000屬性：風度+4 感知+4 特性：操縱天氣（提升雙特性），召喚閃電（提升特性） 特殊：價格翻倍，多一個特性 操縱天氣：操縱天氣的範圍提升為100公尺*感知。你現在可以以一個標準動作同時操縱氣溫與天氣，並且操縱天氣的能力可以同時改變降雨與風力。你獲得機動性完美的飛行能力，速度等於基礎速度。 召喚閃電：你獲得了召喚閃電的新用法。以一個標準動作召喚一道閃電，在你的操縱天氣範圍內造成半徑為感知米的範圍攻擊，造成與單體攻擊相同的點擊傷害，反射豁免，並且你投感知+生存，每有一點成功，對方在反射檢定上減少1dp。若對方受到傷害，則進行一次強韌檢定，DC等於受到的傷害，若失敗則每有一點差值都會受到一點麻痺（不疊加只取高），若對方離開操縱天氣的範圍，則麻痺點數每輪下降一點。 金剛狼能力組價格：D+500能量池：無 特性：野性直覺，強勁體格（三特性），野性堅韌 特殊：由於沒有能量池和屬性，獲得3個特性 野獸直覺：你擁有野生動物般的感知力。獲得靈敏嗅覺與昏暗視覺。 強勁體格：獲得快速醫療1。 野性堅韌：獲得死硬1和鋼鐵意志1. 價格：C+2000特性：野性堅韌（提升特性），野性視覺，強勁體格（提升特性-雙特性） 特殊：由於沒有屬性和價格翻倍，獲得技能樹和2個特性 野性堅韌：你的死硬與鋼鐵意志專長，分別提升至2級。 野性直覺：你的感知能力進一步加強，你嗅覺與視覺的發達程度已經超過了尋常的野獸。你獲得了敏感範圍內自然本質的偵測能力，其等級等於改造等級。 強勁體格：D級的快速醫療變為2點. 金剛狼技能樹：金剛狼鐵骨前置：C級金剛狼 價格：C+2000 描述：你的骨骼被注入艾德曼合金，這大大提高了你的戰鬥力。 特性：肉體加強（雙特性），超合金爪（雙特性） 你獲得2點天生防禦，你的肉體獲得DR2/神兵和1DR/－。你的肌肉與超合金骨骼無法完美結合，這會導至你受到2的嚴重傷害，無法恢復與治療，並且你的肉體視為金屬物品。 此外，你可以從兩手的手背上彈出三條超合金爪。 超合金爪武器基本屬性：武器傷害6L，破甲6 武器特殊屬性：【肉搏武器】 拳套占用：由於其特殊性，這視為天生武器和人造武器，但是你無法佩戴拳套。 埃德曼材質：獲得【精金】材質。 硬度突破：使用本武器進行攻擊時，額外忽略4點硬度。 收縮剛爪：你可以以一個自由動作彈出和回收剛爪，每次彈出對自己造成1點嚴重傷害。 狂戰士之怒前置：C級金剛狼 價格：C+1000 描述：在狂戰士之怒這個狀態下，就算是金剛狼自己也不知道他下一步會做出來什麼事。 效果：此狀態無法主動進入，在你受到惡性傷害或受到影響心靈的負面效果時將自動觸發。此狀態下，你增加2點力量，2點敏捷，2點體質，這些都是增強加值，同時減少1點智力與1點沉著，持續一個場景。此狀態下對抗心靈效果時，你的意志檢定變為【9加骰】。 幻影貓能力組價格：C+1000屬性：敏捷+3 沉著+3 決心+2 特性：虛體化（四特性） 特殊：無能量池，獲得2點屬性；一次性改造，額外獲得2個特性 虛體化：以一個標準動作進行一次意志檢定，幻影貓可以讓自己和接觸到的生物或物品暫時性的變成虛體，持續成功數輪。與常規的虛體不同，你的視線可以穿透物質，延伸到最多1公尺*感知。你也可以用反射動作將自己變成虛體或解除虛體化。若你解除虛體化時身體的部分停留在物品中，則你會失去下一回合的移動動作，在回合結束時被彈出到最近的空間並且受到一點不可豁免的惡性傷害。 萬磁王能力組價格：D+500屬性：感知+2 智力+2 能量池：無 特性：磁場感知，磁場操縱（雙特性） 特殊：無能量池，獲得一個特性 磁場感知：你開始擁有神秘的感官體驗，你能體會到電場與磁場的存在，並且出於某種不可知的原因，它們似乎也知道你的存在，它們開始對你產生有益的影響。你可以感知磁場變化。這使得你可以對周圍所有影響到磁場的物體有模糊的感覺——這包括了所有的金屬，以及其他少量特定的物品。你大約感知到周圍金屬物質的大略分布和體積。在5公尺*感知的範圍內，你可以進行感知＋生存判定以定位金屬物品，以此來代替調查檢定以搜尋有金屬成分的物體或尋找身上帶著金屬物件的目標。 磁場操縱：你在使用那些會受到磁場感知影響的物品時，相關檢定獲得相當於改造等級2的環境加值。同時當你被金屬製品攻擊時（包括但不限於鐵劍、金屬子彈），你獲得相當於改造等級2的偏斜防禦。 價格：C+2000屬性：感知+3 智力+3 特性：磁場感知（提升雙特性），磁場操縱（提升特性） 特殊：價格翻倍，獲得一個特性 磁場感知：磁場感知的範圍擴大為20公尺*感知，並且此能力視為等同於改造等級的偵測效果。 磁場操縱：你對磁場的掌控力變強使得你可以通過扭曲和產生磁場來控制金屬物品。你可以控制受到磁場感知影響的無主金屬物品，如同你自身持有一般，將你智力的一半視為力量，感知的一半視為敏捷，你可以操縱不超過改造等級數目的金屬物品，但是你需要為每個物品單獨分配你的智力與感知（可以用迅捷動作重新為每個物品分配屬性），你也可以透過本方法去擊破金屬物品，屬性同上，技能為生存。 特殊：操控物品去做某一件事，則根據該行為確定其動作，如使用金屬物品去攻擊，這就是一個標準動作。使用金屬物品來格擋，就是一個移動動作。若什麼都不做，持續保持操控則需要一個迅捷動作。 價格：B+4000屬性：感知+4 智力+4 特性：磁場感知（提升特性），磁場操縱（提升雙特性） 特殊：價格翻倍，獲得一個特性 磁場感知：範圍提升到50公尺*感知，並且獲得針對金屬物品的盲感。 磁場操縱：現在你操縱金屬物品時，將智力視為力量，感知視為敏捷。同時你自身可以產生強大的磁場，因此磁場操縱可以對你自己生效。 當你受到金屬物品攻擊時，你可以立即進行一個智力（實際上你是操控金屬的力量）+生存檢定，對抗目標的攻擊檢定，若你成功，則目標的攻擊直接未命中。在視覺上，為子彈停在了空中，刀劍揮舞一半無法砍下去。 價格：A+8000屬性：感知+6 智力+6 特性：磁場感知（提升特性），磁場操縱，金屬破壞 特殊：價格翻倍，獲得一個特性；改造額外獲得屬性突破 磁場感知：磁場感知的範圍擴大為50公尺感知智力附加成功。 磁場操縱：現在你操縱的每個物品都可以獲得完整的屬性，你現在可以影響所有非【認主】的金屬物品。包括不限於擊破武器，擊落武器控制目標的盔甲等。（如搶奪武器，則可以將武器奪走，搶奪盔甲則會使目標如同被擒抱一般），對應的行為會消耗對應的動作。若為長期操控，則持續時間為你解除操控為止。 你同時現在可以改變金屬的構造和形狀，當你使用本能力擊破金屬物品時，你無視其相當於你智力值附加成功+感知附加成功的硬度。 當你可以完全無視一個物品的硬度後，你可以改變一個金屬物品的體積，最大和最小的範圍不得超過你智力附加成功數，並且最小也不得低於1。（如一個體積3的物品，你的智力為16，則最大可以變為6.最小為1）。需要在注意的是，一旦你這麼做了，該物品失去原本的所有作用，變為一堆廢鐵。 冰人能力組價格：D+500屬性：敏捷+2 耐力+2 能量池：無 特性：寒冷抗性，寒冰之觸（雙特性） 特殊：無能量池，獲得一個特性 寒冷抗性：你獲得改造等級*2的寒冷抗力。 寒冰之觸：每當你用天生武器命中敵人或被敵人使用天生武器命中時，對其造成一點不可豁免的凍結點數，此點數每輪減少一點，可疊加。特殊的，當你與敵人處於擒抱或類似狀態下時，每輪還會再額外造成一點不可豁免的凍結點數。 價格：C+1000屬性：敏捷+3 耐力+3 特性：寒冰之觸（提升特性），寒冰噴射，寒冰護身 特殊：無 寒冰之觸：冰人的能力發揮與他的身體狀況密切相關。造成的凍結點數變為其耐力附加成功數，最低為1。 寒冰噴射：進行一次敏捷+運動的遠程接觸攻擊判定，射程為10公尺*耐力，若命中，對敵人造成寒冰之觸的效果以及與造成的凍結點數相同的寒冷傷害。 價格：B+2000屬性：敏捷+4 耐力+4 特性：冰之化身，寒冰護身 特殊：無 冰之化身：以一個移動動作消耗一點意志，你可以化身成冰人，持續1分鐘耐力.在你的10公尺耐力的範圍內，你每有2點耐力附加成功，則氣溫下降一個等級（「常溫」-「寒冷」-「嚴寒」-「極寒」），並且你在低溫環境下全檢定獲得低溫等級改造等級的環境加值（例如B級時，在極寒環境下你的全檢定獲得33=9點加值）。 寒冰護身：你獲得相當於寒冷抗力的天生防禦，若你已有其他來源的天生防禦，則改為獲得抵破甲（該抵破甲只對天生防禦生效，不對護甲防禦生效）。 鎧能力組價格：D+500屬性：力量+1 耐力+1 決心+1 沉著+1 能量池：無 特性：力場鎧甲（三特性） 特殊：無能量池，獲得一個特性 力場鎧甲：以一個標準動作啟動，進行一次意志堅定，該效果持續意志檢定成功數的輪數。在特定肢體上覆蓋上一層超自然力場，該肢體視為可以造成嚴重傷害的天生武器，並且在使用其進行攻擊時獲得相當於決心附加成功數的力場加值，使用其格擋時獲得等值的力場防禦。（力場看起來是透明的，外形奇特的機裝造形，因應使用者而定。） 價格：C+2000屬性：力量+1 耐力+1 決心+2 沉著+2 特性：力場鎧甲（提升三特性） 特殊：價格翻倍，獲得一個特性 力場鎧甲：現在只需要一個迅捷動作啟動。現在力場能夠覆蓋全身，如同一件鎧甲。在覆蓋身體時，除了D級的好處外，人物視為穿著重型鎧甲，盔甲防禦為角色的決心與沉著取低。 該鎧甲具備【防彈】【防能量武器】特性，並且獲得2DR/神兵。由於是力場構成，因此沒有重量，不會帶來護甲減值。 你還可以嘗試將護甲增幅擴大，這是一個移動動作，最多增加相當於改造等級次。每增加一次都會讓人物體積視為提高1點，這不會帶來額外生命與命中減值，但會得到力量（來自體積加成）、盔甲提供的盔甲防禦（取代天生防禦）提升和基礎防禦減值，你的天生武器體積和傷害也會得到每次增幅1點的提升。調整護甲大小也是移動動作，增幅擴大可以在啟動護甲時一同進行一次，這不需要額外動作。 價格：B+4000屬性：力量+2 耐力+2 決心+2 沉著+2 特性：力場鎧甲（提升三特性） 特殊：價格翻倍，獲得一個特性 力場鎧甲：現在每次發動時，可以自動增幅，增幅上限為決心附加成功+沉著附加成功的次數，這些次數不計入上限。 你的盔甲帶來的盔甲防禦全部變為力場防禦。 以一個反射動作，你能將力場以震盪波的形式釋放，進行一次意志堅定，你的鎧甲每增幅一次，在這次檢定中你就獲得一點附加成功，對周圍1公尺*意志值範圍內的敵人造成成功數的力場衝擊傷害，反射豁免，每因此受到一點傷害就會被擊退一公尺，使用後力場鎧甲解除。","categories":[],"tags":[]},{"title":"無限恐怖規則3.30 序：核心規則與核心世界觀","slug":"wuxian000","date":"2017-12-31T17:03:44.000Z","updated":"2017-12-31T19:08:53.705Z","comments":true,"path":"2018/01/01/wuxian000/","link":"","permalink":"https://rupigcute.github.io/2018/01/01/wuxian000/","excerpt":"","text":"核心規則無限恐怖TRPG遊戲一般由一名主持人（後稱ST，即story teller）和數名玩家（後稱PC，即player character）共同進行，ST將負責為PC創造世界與故事的起點，並根據PC的行動，以世界的角度給予回應，作為世界的代言人，ST不應對自己世界中的存在抱有善意或惡意。PC負責進行故事，並理應為自己的行動承擔對應的責任。 當規則與ST的常識相衝突時，ST有權更改規則以適合其常識，稱為房規（下稱HR，即house rule），自然的，對於無法接受的HR，PC也有掀桌的權利。 檢定，競爭與對抗 無限恐怖桌面扮演遊戲採用10面骰（以後統稱為D10，即die 10）與成功數判定規則。當你的人物需要做些什麼事、並且在一次嘗試中成功或失敗會帶來不同後果時，你應該為他進行一次檢定，這通常包括了以下幾個步驟： 1），確定你的DP：DP即dice pool，它決定了你可以投幾枚D10。一般DP為一項屬性值＋一項技能值＋（－）其他調整值，但依特定動作的說明或ST的判斷，DP有可能等於一項屬性值、兩項屬性值之和或某個特殊的定值。 2），確定你的加骰等級：若你在判定中，有一枚骰子數值為10，則你可以在此次判定中再擲一枚骰子；若它能取得成功，則將這次成功加入到總成功數中。此外，若這次擲骰也為10，則你可以再如此擲一枚，如此類推。這條規則稱為”10加骰」。有些能力或道具提供”9加骰」，這意味著骰子數值為9或10都可以獲得加骰。加骰的最低值為8。一個簡單的類比可能會幫助你更好地理解這個規則：在飛行棋遊戲中，一般使用D6骰子，即6面正方骰。並且飛行棋遊戲執行”6加骰」規則，即，每次投出一個6，就可以再投擲一枚骰子。 3），擲骰判定：擲相當於你DP數值的D10。如果一枚骰子的數值為8、9或10，則稱這枚骰子取得了1個成功。你取得成功的骰子的總數稱為「成功數」。 4），加入你的附加成功：高屬性和高技能值會帶來附加成功數。屬性達到6會獲得1個附加成功，每提升5再加一個（即屬性11有2個附加成功）。技能遵守了另外一套規則，詳見「技能概述」頁。當然你還可以透過其他手段獲得附加成功。你在進行判定時，若判定取得最終的有效成功數大於0，則將這些附加成功數加在最後的成功數上。（詳情參考「附加成功使用」規則） 5），與目標進行對比：難度（下稱DC，即difficulty class）是判定時的目標數值，判定的成功數大於或等於DC時，行動成功，成功數超出DC越多，行動越成功，反之則行動失敗。也有一些判定並不關注具體的目標數值，只關注自己的成功數，成功數決定他的行動做得有多好，例如一次攻擊造成多大傷害，一次奮力跳躍能跳多高等。DC取決於判定的形式屬於競爭還是對抗。 競爭競爭是指DC是一個固定的，預先設定值的判定，例如你想舉起一袋米，跳過一個坑，爬上一堵牆等。 對抗對抗是指DC是一個由對手進行的判定成功數的判定，例如你想在跑步比賽中勝過某個人，你試圖將別人撞出幾公尺遠等。 例如，玩家A想要藉機背刺玩家B，他選擇了潛行靠近玩家B。兩名玩家都沒有能夠進行探測的設備或能力。這時候，玩家A需要投擲敏捷+潛行，並且這個投擲帶來的成功數將會成為玩家B的偵查DC。只有當玩家B投擲的感知+調查成功數超過了這個DC，玩家B才會發現玩家A。否則，玩家B會在毫不知情的情況下被插上一刀。 機運骰偶然地，因為某些原因，導致可以投擲的D10的個數為0或更低，你仍然能投擲一個D10，這個D10隻有投出10的時候才會獲得一個成功數，並且能正常進行加骰，在這個擲骰中投出1的話，就會遭到一定的不利影響（由ST設定），這稱之為大失敗。這樣的判定，稱為機運骰。機運骰雖然名為檢定，但是實際上並非檢定，其不受到任何增加檢定DP或者檢定結果的能力影響，除非該能力擁有特殊說明。並且，若機運骰的檢定中已經投出成功，則加骰中投出1也不視為大失敗。 附加成功的使用附加成功是追加在行動之上的成功數，它能讓你的行動做的更好，但沒辦法讓你失敗的行動變得成功。也就是說，如果你投擲得到的成功數為0或者更低，那麼無論你有多少附加成功，這一次行動都要算作失敗。 如你的一次檢定獲得的成功數為1，但是由於某些原因，你失去1點成功，這會讓你的檢定成功數變為0，此時你無法獲得附加成功。 人物在攻擊上所具有的附加成功數被稱之為攻擊附加成功。 當人物因某項能力而在一個動作中進行多次攻擊動作時，需要選擇將因屬性和技能而帶來的附加成功分配到不同的攻擊動作上。但人物在一個攻擊動作中攻擊多個目標時，可以獲得全部的附加成功數。 人物在防禦上所具有的附加成功數被稱之為防禦附加成功。 人物使用防禦附加成功需要在攻擊方進行攻擊檢定之前宣言使用多少防禦附加成功，若防禦方使用附加成功（也包括減少對方攻擊成功數的技能，但不包括傷害吸收，減免或抵消的類似能力）抵消了攻擊方自然投擲骰子所得到的全部成功數（在計算攻擊的附加成功之前），則攻擊方攻擊失敗（未命中），那麼攻擊方的附加成功也不會產生效果，並且攻擊方附帶命中後造成的效果也全都不生效。 然後人物在本回合將失去宣言點數的防禦附加成功。到人物的下次行動時，這些防禦附加成功會恢復。 特別的，其他對抗性的能力，也可比照這一條規則進行判定。 注意事項：防禦附加成功必須在一次攻擊投擲之前宣言使用的數量。因此有可能會出現防禦方宣言了5個附加成功，而攻擊方只投擲了1個成功數的局面。這種情況下，防禦方有4個附加成功無可避免地浪費了。 也有可能防禦方忘記（或者其他理由）在攻擊投擲前宣言使用多少防禦附加成功，這種情況下，視為沒有使用防禦附加成功。 小數的舍入：沒有特殊說明的情況下，當你通過計算得到小數時，無條件捨去小數點後的部分，這被稱之為向下取整。 關於規則中的「/」的含義「/」一般為除法，即前面的除以後面的數值，如6/決心附加成功數+1，若決心附加成功數為1，則結果為3。有一種情況例外，如1/分鐘，這種情況下由於後面只是單位，沒有數字，所以結果為1分鐘。 多次乘除法運算與加法有時候規則讓你乘一個數（或數倍於一個數）或一個投出的值或加上一個數。當只有一個乘數或加數時，正常地乘或加那個數即可。而當有兩個或多個乘數乘以任何抽象值（比如修正或投出的值，以及成功數等）或同時有乘數和加數存在時，先進行乘數運算，將這些乘數合併成一個單獨的乘數，即每個額外的乘數減一後加到第一個乘數上，在乘數運算結束後，再進行加數運算。 例：一個因血統獲得2倍陸行移動速度的人物使用了一個暫時將陸行速度變為4倍的能力，又穿了一雙令陸行移動速度增加50的鞋時，他此時實際的陸行移動速度是基礎速度*（2+4-1）+50。 請注意，在某些情況下，有一個基礎值，針對基礎值的運算會優先衍生值的運算。 例：一個角色的基礎移動速度增加10，然後其陸行速度翻倍，他此時實際陸行移動速度為（基礎速度+10）*2. 除法運算：有的規則讓你獲得某些將XX減半的能力，如消耗，休息的時間等。若你擁有多個，則按照乘法的規則進行計算。 例：一個因血統獲得魔力消耗減半，然後你使用了使魔力消耗減半的能力，然後又拿了一個降低1點魔力消耗的武器。他此時實際低消耗魔力點數是基礎魔力/（2+2-1）-1點。 當乘數是乘以是現實中的值（比如價格，距離），替換以不同的乘法規則，使用現實中的四則運算。 核心世界觀「想明白生命的意義嗎？想真正地……活著嗎？」 歡迎來到主神空間。歡迎來到無限恐怖的遊戲世界。 作為TRPG遊戲，無限恐怖的世界觀與同類遊戲有很大的不同。來到這裡的人得知了世界的真諦，並且為了「真正地活著」努力戰鬥著。 來到主神空間的人統稱為「輪迴者」。一個輪迴者可以是一個熱血青年，也可以是一個惹火辣妹，也可以是一個身殘誌堅的殘障人士，甚至可以是花甲之年的老人。他們的年齡與社會地位各不相同，然而永遠有著一個共同點：他們對於自己的未來趕到了深深的迷茫，甚至絕望。 在這個地方，你可以拋棄腐朽的社會規範和無聊的過往，成為你最想成為的人。你是要選擇成為屠龍的英雄還是煉獄的惡魔，是御劍飛行的得道高人還是隔山打牛的狂莽武夫，全在一念之間。 ST（主持人，即story teller）：從沉睡，或者說昏迷中醒來的時候，你們發現自己橫七豎八地躺在一個巨大的擂台上。擂台由堅實的青磚鋪就，你們不知道自己已經躺了多久——大概已經有一會兒了，身下的青磚已經被你們的體溫烘出了一些溫度。擂台的後面，東倒西歪地插著數杆旗子。那些旗子大部分已經破破爛爛了，少數能被辨識的有「比武招親」、「生死勿論」、「天下第一武道大會」、「嫂嫂我喜歡你啊」、「師父救我呀」……諸如此類的，烏七八糟的言語。 而在擂台前面，則是一個看起來頗為繁榮的小鎮。正對著你們的是一個朱漆大門的三層酒樓，一個手臂上搭著白色毛巾的店小二正在殷勤地將兩個尖耳朵、身後背著長弓的身影迎進樓中，「大俠一位、女俠一位，裡面請囉！」 這酒樓……或者說像酒樓的建築，還有一張牌匾。 「江湖」。然後你們看到下面居然還有一行小字：「荊棘鳥王朝龍門鎮江湖酒樓別克郡分店」。掃視了一圈之後，你們開始打量起了彼此……你們中最引人注目的一個人，面容清秀，虎背熊腰，身著黑色勁裝。雖然你們均非常人，但還是在此人的面前有一種自慚形穢之感。他彷彿具有一種令人臣服的氣場。剩下的人相差彷彿：一個是相貌清秀的年輕男子，除了手中的美國隊長盾牌之外，還生了一雙桃花眼；一個帶著黑框眼鏡、額寬鼻大、身著休閒裝的男子；另一個也帶著黑框眼鏡，但除了兩道濃眉之外可以說是毫無特色；最後一位則是身著隨意敞開的白色襯衫和黑色七分褲的男人。 「十一時，來自……龍傲天世界的龍傲天，主世界的劉浩然，天子傳奇的宋應星，主世界的葉濤，主世界的陸仁……呵——欠——」 正在你們打量彼此，有些不知道該如何開口的時候，一個帶著呵欠的語調響了起來。循聲望去，卻是一個身材矮小的中年男人，面前擺了一個小桌，上面筆墨紙硯俱全，他正用一支毛筆往上面寫著什麼。 零澤（玩家，控制角色宋應星）：「喔，雖然不知死後是何世界，不過，此店倒是頗有古風，想必不知多少英雄豪傑葬身於此。」嘖嘖稱奇地看著這些旗子，摸了摸下巴，肉呼呼的還在。 「荊棘鳥王朝龍門鎮江湖酒樓別克郡分店是嗎，麻煩給我個方便的地址記下。」非常適應這些東西，在記住周圍人的臉之後就跳下擂台，往小桌走去。「這位？可是掌櫃的？」隨口發問道，改革開放後，也沒什麼禮節可講。 龍捲（玩家，控制角色龍傲天）： 「嗯？穿越了嗎？」龍傲天在心裡想。因為在傲天世界，穿越並不算是什麼稀奇的事情。雖然達不到每人一穿，但是也算是習以為常了。龍傲天打量了一下自己身邊的小弟，想「這就是穿越之後送我的小弟吧，也是我以後稱霸這片空間的班底。」然後，龍傲天的精神集中在了一個哈欠身上。傲天的思考：「我等剛到此地，此哈欠不快不慢不早不晚，恰到好處，只怕是非常人也。若是貿然詢問，則略顯唐突，不若看此人寫些什麼文字，再做定奪。」想完，龍傲天觀察一下此人寫的是什麼。 輝（玩家，控制角色劉浩然）：劉浩然心中有點慌張！這是什麼地方！但轉念一想！武俠，不會是穿越了吧！太好了！從此過上冒險快意的生活，這麼多年鐵布衫沒白練！哎！不知老婆現在在幹嘛呢！公司小紅還說明天見面的！哎！ 從此相隔兩界！還是期待著未來跌宕起伏的生活吧！話說旁邊這人一身王霸之氣是什麼人物！ 嗯？居然還有比武招親！看看新娘美不美！ 蔣悠（玩家，控制角色陸仁）：「往事恍然如夢啊…」皺起眉頭環顧四周。以自己的傷勢，即使以現代科技恐怕也回天乏術。但如今卻毫髮無傷的站在此處，本應足以致死的創傷，卻連一點痕跡都未曾留下。事實已經擺在眼前，恐怕不容自己否認。縱然此時被人利用，既然已從鬼門關走過一趟，自然也不存在什麼畏懼。「我並不相信鬼神之說。本以為死後世界一談只是虛言，沒想到卻是真實存在。」以常理考慮，眼前的男人恐怕就是引導新來者的職務，與之攀談一番當能了解不少訊息。想至此處，便立即向其問話。「先生怎麼稱呼?我等新來乍到，於此地多有不解，還望介紹一番。」 ST：你走下了擂台，來到了那個男子的身邊。不止是你，那個引人注目的、面目清秀虎背熊腰的男子和另一個穿著白色襯衫和黑色七分褲的男人似乎跟你的目標相同。 「掌櫃的？不不不，我只是負責這片區域新人的登記工作。」他說，「每隔一段時間，就會有固定的、從別的世界傳送來的人，一般認為這是空間選擇了你們，因此你們也被稱之為『被選者』，需要有人單獨登記。」他看起來不是很高興，「我就是那個倒霉鬼，現在看起來還要兼顧新人的解說工作，而且還沒有一兩銀子賺……」 金色的海螺（玩家，控制角色葉濤）：「什麼？我居然沒死，還肉身穿越了。」把自己上上下下打量了一番，確定都是原裝正品，又暗中嘗試運轉內力，似乎只能得出如此結論。 有道是大難不死必有後福，葉濤也不甚擔心今後如何，只是想到不知道是否還能再見到自己的父母，有些惆悵。不過目前也非傷感的時候，打起精神下了擂台，轉到小桌前，開口問道：「我新來乍到，不知道先生有何指教？」 輝：劉浩然看到周圍眾人都往那寫字人方向走立刻也隨波逐流隨眾起來！跟上眾人！ （本段節選自跑團記錄《闖射鵰惡鬥雙煞星，救小魔斷臂三結義》，有刪改潤色。） 如同所有冒險遊戲一樣，戰鬥永遠是不可或缺的一環。 ST：你們抬起頭，發現自己不知不覺中已經被一幫兵痞圍住了。圍住你們的有11個人，其中有一個佩戴著其他人都沒有的胸章，很容易就能看出是帶頭的。 沉默（玩家，控制角色墨）：舉起雙手。 頭錐（玩家，控制角色頭錐）：我要現在展開突襲。 ST：那麼，頭錐進入了突襲輪，兵痞們沒有預料到你會暴起發難。所有人對於你而言都是措手不及狀態。現在你有一個標準/移動/迅捷動作，你的自由動作不受限制。 頭錐：我使用標準動作，發動朔月雙劍的武器技能「狼之魂」。並且用自由動作命令召喚出的兩頭狼對最靠近我的兩個兵痞進行擒抱。 ST：頭錐挽了一朵劍花，從空中浮現出兩匹幽冥狼，呼嘯著撲向最近的兩個兵痞。 頭錐：（投擲骰子）命中檢定的結果分別是1和2，全部命中，接下來是擒抱檢定（投擲骰子）結果分別是12和15。 ST：（投擲骰子）兵痞甲的擒抱反抗結果是7，（投擲骰子）兵痞乙的擒抱反抗結果是4。那麼，在突如其來的攻擊下，兩個兵痞都和暗藍色的幽冥狼扭作一團。突襲輪結束了，投擲先攻進入戰鬥吧。 頭錐：（投擲骰子）我的先攻是20。 沉默：（投擲骰子）我的先攻結果是24。 ST：（投擲骰子）普通兵痞的先攻結果是12，兵痞小隊長是19。行動順序是墨、頭錐、小隊長、眾兵痞。 頭錐：我要用自由動作下令，讓兩匹狼壓制兩個兵痞。（投擲骰子）結果分別是8和6。 ST：（投擲骰子）兩個兵痞的結果都是5。兵痞甲和兵痞乙被兩頭幽冥狼死死按在地上。 頭錐：然後我自己使用標準動作釋放法術「鐵龍盾」，並且用移動動作進行白刃格擋。我的輪結束。 （本段節選自跑團記錄《埋骨封印之地1》，有刪改潤色。） 無限恐怖的世界環繞主神空間展開。主神空間是一塊無限寬廣的白色平台，其中有一個巨大的光球充當光源。每隔一段時間，通常是10天，所有輪迴者就要從主神空間出發，進入到各個以影片、遊戲、動漫為藍本創造的世界中冒險與求生。如果活下來了，就可以變得更強；如果不幸死亡了……可不會有人為你收屍。你可能會在神鬼奇航的世界與傑克斯派洛船長談笑風生，也可能在魔戒世界中突發奇想到末日火山裡面洗澡。你甚至可以到射鵰英雄傳的世界中提前殺了尹志平然後自己搶走小龍女。你的每一個舉動都可能創造出無數不同的結局。 詳情請見「遊戲玩法」章節。","categories":[],"tags":[{"name":"無限恐怖","slug":"無限恐怖","permalink":"https://rupigcute.github.io/tags/無限恐怖/"}]},{"title":"第二章 歡迎來到辛柏隆","slug":"Symbaroum02","date":"2017-12-12T05:43:42.000Z","updated":"2017-12-14T03:12:02.840Z","comments":true,"path":"2017/12/12/Symbaroum02/","link":"","permalink":"https://rupigcute.github.io/2017/12/12/Symbaroum02/","excerpt":"又或者更準確的說，歡迎來到這片在古時曾由辛柏隆文明統治的地區。辛柏隆帝國在建築、信仰、魔法研究、藝術等領域都高度發達，但後來卻迅速而殘酷地由盛而衰。","text":"又或者更準確的說，歡迎來到這片在古時曾由辛柏隆文明統治的地區。辛柏隆帝國在建築、信仰、魔法研究、藝術等領域都高度發達，但後來卻迅速而殘酷地由盛而衰。 本書的這一部分對辛柏隆角色扮演遊戲中背景設定的地區進行了概述，包括：安珀利亞帝國、廣袤的達沃卡密林、密林以西的荒蠻低地以及綿延在南部和東部分界線的山脈。這些地區之外的訊息將會出現在以後的模組裡，儘管書中已經提及了一部分，尤其是安珀利亞人那被迫放棄的位於泰坦山脈以南的故土安布裡托。 我們希望將地區訊息全面深入地展現給大家，而不是僅做簡要的概述並草草帶過，因此我們專注於介紹這一片有限的地理區域。話雖如此，您依然能在字裡行間找到一些我們沒能介紹的東西，這是由於本書篇幅有限，我們不得不將一些主題排除在外。不過我們希望並且相信我們所提供的材料足以讓您自己去填補這些空白。 本開篇章節涵蓋了背景設定中的歷史、地理、人口，第二章則介紹了各個強大的勢力。之後的一章介紹的是遊戲世界的核心，沃卡密林。接著的三章描述的是三大重要人口中心：薊花要塞、安珀利亞的首都雲達洛斯和蠻族大酋長居住的林中高地卡勒弗斯提。薊花要塞是安珀利亞探索者和寶藏獵人的主要基地，在本書中著重進行了描述，而後兩者則會在之後的出版書籍中進一步詳盡介紹。 我們希望您能通過本章節的文字、圖片和地圖感受到辛柏隆世設的歡迎。我們還想邀請您一道來為這個世設添磚加瓦。只有在讀者讀到了這本書時，安珀利亞和達沃卡才真的被賦予了生命。我們也非常希望閱讀此書的讀者願意在辛柏隆社區中分享你的意見、想法和創作。如果你這樣做的話，這個世設的改進與發展將成為我們共同的事業！ 女王歸來黑魔王們飢餓的部下們與那場大戰成為了一場持續了二十年的噩夢，活下來的人也沒剩下什麼值得慶幸的。相反，他們有著那麼多悲傷的理由：數萬人死於非命、重傷殘疾者不計其數、死亡魔法在土地上肆虐、饑荒與土地荒蕪接踵而至。即便年輕的女王從敵人的魔爪中被拯救了出來，她也不再是以前那個掛著光燦笑容的她了，在她臉上取而代之的是一具毫無生氣的面具。 二十一年前，在黑魔王們被消滅以後，女王意識到她的王國正處在消亡中。無可奈何之下，她被迫帶領著自己的人民前往更加安全的地方。不久之後，她就找到了可以東山再起的地方。泰坦山脈以北是一片肥沃的土地，傳說中是她治下人民祖先的故土。是歌林菲亞索取她對這片土地與生俱來的權力的時候了。 這片土地先後由繁盛的雲達洛斯城邦和好戰的蠻族部落所控制。傳說在兩個世紀前雲達洛斯受到了天罰，一場傳染性的流血病殺死了所有的城邦人口。在此之後至少一個世紀的時間裡遊牧部落都不敢接近被汙染的廢墟。 在取得了與黑魔王們的決戰勝利幾個月後，歌林菲亞的軍隊就到達了位於北方的這片區域。在雲達洛斯，他們遇到了一個小型蠻族定居地，卡德讚部落五十年前被逐出達沃卡內的領地來到這裡建造了這座定居地。在短短三天的圍城後，蠻族在壓倒性的軍力優勢面前屈服了。 這樣一來，雲達洛斯的重建工作便得以開始進行。這項工程由數千名戰俘和那些從就安布裡托逃難而來的所謂的自願者完成。 女王在戰爭結束七年後才加入了難民的行列來到了北方。她宣稱新的領土將被命名為安珀利亞，意為「 光耀之土」，日益組織完善的首都以歌林菲亞之父——英王雲達爾的名字命名為雲達洛斯。三年後，女王麾下的軍隊成功戰勝了耶索拉族的首領哈魯班和他率領的部落戰士——這場勝利使得歌林菲亞和她的人民得以探索和收穫達沃卡密林的豐富寶藏。 在這段短暫的時間了發生了太多的事情，那些細節就不細說了。在歌林菲亞麾下那裝備精良、久經沙場的士兵面前，那些違逆的蠻族的下場只有被殺戮、囚禁和流放。順從者們則被征為奴隸一樣的苦役。即使是歌林菲亞自己的屬民，如果一貧如洗、身無長技，也免不了被征做苦役的命運。如果有人嘗試歷數在修建安珀利亞過程中的死亡人數的話，數目將是成千上萬人。但是沒人會費那個勁。對那些活下來的人說，沒什麼能和這建設出的輝煌成果相提並論。儘管離雲達洛斯的修繕還遠未完成，這座城市的規模已經十分宏大了，同時歌林菲亞的騎士們已經征服了南到群山北至密林的所有土地。現在，安珀利亞的貴族們已經在著手打算向北和向南進一步征服了。 七年前，安珀利亞寶藏獵人的無冕之王拉瑟佛· 奈特普奇建立了薊花要塞。建設資金大部分來自於拉瑟佛用一捧乾枯的暮薊花換來的獎賞， 這種罕見的草藥救回了病入膏肓的王母安貝希娜的命。從此以後，奈特普奇鎮長的薊花要塞就成了安珀利亞人探索達沃卡的避難所。後者是一座充滿自然資源和遺落文明遺蹟的密林，其中也充斥著暴虐的穢物、用意險惡的異界生物以及一群對人類探索者們造成的破壞極為嗎滿的守護者們。 應許之地歌林菲亞意圖征服的地區主要被一片如大陸般廣袤多樣的密林達沃卡所占據。從薊花要塞出發在林中穿行到密林北部邊緣要花上幾週甚至一個月的時間，一路上還要面對野獸、充滿敵意的精靈、穢變的穢獸和險惡的自然環境。 達沃卡南部是一片肥沃的平原，那些沒有被安珀利亞農民耕種的地方長著綠色的青草和低矮的灌木，是低地鳥獸的棲息地。這裡就是安珀利亞，這個王國被分為七個公國，被七個公國環繞在中心的是太陽神和法律賦予者普里奧斯的領地。歌林菲亞的大公國是目前最大的一個，正如其首都雲達洛斯比薊花要塞、洛芬利亞和太陽教會的至高王座聖牆城都要大一樣。 該地區的兩邊由高聳的山脈阻隔——南部是雄偉狂放的泰坦山脈，東部則是越往南邊越是陡峭的群鴉山脈。除了幾個礦村和雲達洛斯南部的暮光修道院以外，安珀利亞人還沒有在山間建立起任何成規模的定居點。相反在這裡他們是劫匪、異教徒和反叛蠻族的獵物。至於矮人王國昆扎莫克，其居民似乎對人類毫無興趣，只有少數幾個矮人家族出於無人知曉的原因居住在雲達洛斯。 與安珀利亞人習慣的氣候相比，這裡的氣候比較寒冷潮濕。來自南部海洋的潮濕冷風越過泰坦山脈吹來，讓整個安珀利亞暴雨連綿，在秋季尤為如此。這裡的冬天是寒冷的，雲達洛斯街頭的積雪往往持續一兩個月不化。有時的冬季會額外寒冷蠻族稱之為伊斯塔羅斯凜冽的寒風從北方席捲而來，其酷寒能讓熄滅爐火的難以復燃，這樣的天氣下，外出者只來得及收集柴火否則就會被凍死在室外。 生活方式早在歌林菲亞和她的臣民到來之前，泰坦山脈以北的這片土地上就已經混居著各種生物了，他們的習俗紛雜且彼此之間藕斷絲連。安珀利亞人的存在以不同的方式影響了該地區的其他居住者們——這些影響裡有的是當地人適應與順從的結果，有的是反抗的下場，還有一些則僅僅是為了展出他們與這片土地的新主人的不同。 這一部分或多或少地描述了生活在叢林和平原上的開化生物。描述十分簡略因此這只能當成一個概述——實際上還是有很多與這裡的描述相左的情況存在的。 只要你記住以上這一點的話，那麼下面的文字還是可以比較恰當地向你說明這個地區的人民、文化、傳統以及衝突。 人民寬泛地來說，達沃卡和其周邊地區住着三種不同的族群：安珀利亞人、蠻族和原住民（例如精靈、地精和大鬼）。如果你在這三類族群中的隨意找一個來詢問的話，他很有可能由於和其他在他看來多少有些奇怪的人分在了一類而感到不是很舒服。但是這並不能改變這些群體之間有不少共同的特徵的事實，這個分類還是很公允的。 安珀利亞人全部來自泰坦山脈以南的衰亡國度安布裏托。大戰讓他們吃盡了苦頭，但也將他們在軍事、官僚、商業、勞動方面磨鍊成了重視紀律、組織鮮明的人民。簡而言之：安珀利亞人在大戰中完成了蛻變，儘管代價是眾多人民的生命。 安珀利亞人在戰爭方面有着相當的能力和經驗，並以深刻的精神信仰、精湛的技藝、縝密的知識而著稱。除此以外他們的願景都有着共同的特質： 他們是一個致力於依靠征服獲取所有權的民族，不管在任何方面，他們總是力爭更多更好。大自然在他們看來是一種資源，對自然資源的獲取可以讓他們的生活更加舒適或至少是更加易忍受。許多安珀利亞人願意賭上自己的生命踏上冒險之路，希望可以找到寶藏、知識或是稀罕物，並以此來確保他們未來的舒適生活。 自從安珀利亞人到來以後，蠻族部落們互相之間相處比之前更加和睦了。直到一千年以前，辛柏隆文明一直統治著這片土地，而人們普遍認為蠻族們是辛柏隆文明的後裔。 這些部落之間當然存在着習俗和生活方式上的差異， 他們依然有很多共同之處。每個部落都有女巫作為部落的精神領袖和酋長的顧問。在女巫的教導下，蠻族們充分認識到自己生活在自然之中，因此要依靠自然來安全地生存下去。作為全部女巫首領的林巫與大酋長一同住在卡勒弗斯提，所有的蠻族都曾目睹過那些無視林巫定下的禁忌的人會落到甚麼下場。 最後，還有一個十分模糊的類別稱為原住民，這包括精靈、矮人、地精、大鬼、巨魔、替換兒等。大多數此類別下的個體都將自己視為自然的子民， 而不是大自然的統治者或所有者。當然，也有例外情況，比如那些目睹了安珀利亞人的富庶的地精或是住在雲達洛斯的那些矮人家族。但是總的來說，安珀利亞人和原住民有着巨大的差異。 這種還稱不上敵意的意見不合在歌林菲亞的屬民和達沃卡精靈的衝突中展現的淋漓盡致。密林的守護者們以一份據說是在辛柏隆崩頹時期由眾多人類領主簽署的條約為依據，要求所有安珀利亞人不得闖入密林。 他們甚至聲稱一個叫做鐵盟約的古老聯盟給予了他們生殺大權，可以殺死任何違反條約的人類——歌林菲亞和她的騎士們對此嗤之以鼻，也沒有甚麼寶藏獵人真的把這當回事。 精神信仰大戰之後，很多事情都改變了。最根本的變化就是曾經是眾神之一的太陽神普里奧斯被尊奉為了唯一真神。黑魔王代表着黑暗和死亡，而普里奧斯則象著着安布裏托的光明和太陽那賜予生命的力量。又或許正如現任太陽教會第一神父耶契貝該所說的：「 在深淵和那絕對的黑暗中是那帶給世界希望的火花， 在我們安珀利亞人的悉心照料下， 這點點星火也能讓普里奧斯的烈焰熊熊燎原，永世不熄。 」 如今的普里奧斯已被認作法律授予者或唯一真神，幾乎所有的安珀利亞人都謹遵他的聖訓，而這聖訓又是由太陽神殿的神術使們來傳達的。據說在天堂之下普里奧斯無處不在，並將照顧其造物的職責賦予了人類。可悲的是，人類很久以來一直忽視了這項使命，從而致使普里奧斯力量大失，甚至已經離隕亡不遠了。但是據佈道者們說， 一切還有得救。 如果人類能夠痛改前非——也就是說他們更加努力地工作、從田地裏收穫更多的莊稼、 在叢林和山脈裏採集更多更豐富的資源、 開拓更多的荒野——那麼普里奧斯便又可再次重獲力量。 為了讓太陽神重獲榮光和力量，達沃卡就變成了一個很重要的角色。這片狂野、難以馴服的密林成了人類不循規蹈矩導致的結果的完美例子。必須淨除達沃卡，約束其力量，收穫其資源。 正是為了達成這一目標，太陽教會的統治機構教廷派出了大量傳教士和探險者深入達沃卡，並在古老的蠻族聚會所卡勒弗斯提修建了一座神廟。 被廢黜的諸神在普里奧斯的陰影之下延續著，而這些諸神與蠻族信奉的神明們有着驚人的相似性。說起蠻族的宗教信仰，很多神術使和學識淵博的學士都曾嘗試過將達沃卡中的神祗和超越凡塵的諸多存在歸類描述。到目前為止還沒有人成功過。很顯然蠻族們在精神信仰這方面差異甚大。正如前面說的，有一些部落尊奉的神與安珀利亞人廢黜的諸神極為相似。舉個例子,歌雅人崇拜的蛇神如暗與安珀利亞的地母就有很多相似之處；拜亞噶部落的申明血狼亞力克斯和安珀利亞的尋路者有明顯的聯繫； 被很多部落信奉的蛛神奧克和處刑神有相似的地方。是在這些部落信仰的神靈還包括先祖、聖地、野獸甚至是如沙汗部落崇拜的血之女兒那樣純粹的怪物。各個部落之間的宗教儀式也有很大不同，有的部落進行集體祈禱，有的則保留着一些極度危險的傳統儀式——比如說伊諾安人會讓毒蜘蛛來叮咬自己，以此來接近蛛神。 原著民們在精神信仰這方面相比之下不那麼拘謹。他們並不對某些特定神明祈禱朝拜，而是向他們認為在大自然中無處不在的神靈表達自己的感激。他們感謝流水讓他們淌過急流時不為所傷。 他們感激榛樹讓榛果落到地上。 他們向鹿們低語感謝， 感謝它們被自己的陷阱困住。據說雲達洛斯的精靈大使艾洛理在一次訪問歌菲莉亞女王的宮廷時被問及他的宗教信仰。 他具體說了些甚麼只有當時在場的人才知道，但是據說他的回答充斥着侮辱：「 認為世界會在乎自己被尊崇或是會聆聽祈禱不過是一種徒勞的妄想罷了； 這種妄想恰恰反映了人類自己想要被尊崇並認為自己可以將自己的意志強加於世界。 」 文化習俗安珀利亞人和蠻族都擅長說故事。在蠻族民眾中，一個講故事高手的地位往往和武藝精湛的戰士一樣高，卡勒弗斯提的大酋長的堡壘裏總是住着一兩個千挑萬選出的說書人。 這些記錄者是在每年秋分日集市上舉辦的年度比賽中被挑選出來的，他們肩負着記住和講述歷史事件的特殊使命。 除了講故事以外，蠻族的休閒活動通常和武器比鬥或向自然效忠的儀式有關。如果有人向你描述蠻族是達沃卡密林的信徒，那他一定是搞錯了甚麼，但是在女巫們的指下， 所有的蠻族都小心地向養育着他們並教會他們謙卑的密林示以感激之情。在這其中，說書人起到了很大的作用，特別是他們講述的那些發生在無視林巫定下的禁忌的人身上的故事。 安珀利亞人在講述故事方面則有多種多樣的方式。在酒館、旅店、飯館裏表演的詩人們十分受歡迎，但是那些出色的表演家、舞蹈者、藝術家們也不讓分毫。在這種種藝術形式中，對那場大戰的描述是最普遍的。而那些被稱為攜光者或殉道者的被普里奧斯眷顧的人們的故事則是另一個流行的主題。不過，近些年來一個新的主題登上了安珀利亞的舞台：達沃卡的故事。這些故事有的講述那些尋得秘藏的寶藏獵人，有的講述那些與主巨魔和林德龍的雄壯戰鬥，有的則講述那些藏在密林中的遺蹟裏的富饒寶庫。 除此之外，安珀利亞的說書人還會去造訪他們的蠻族同行們， 並從他們那裏諸如講述傳奇林巫婭蘿艾妮塔事蹟的流行詩篇。 除了安珀利亞人的故事講述形式更為多樣以外，蠻族和安珀利亞人還有一個顯著的不同：幾乎所有的蠻族都會參加女巫的儀式，圍着篝火聆聽故事，安珀利亞人則分成了幾個不同的群體。 貴族們有他們自己的舞蹈、戲劇、音樂場所，並喜歡用繪有戰場或自然的浮誇掛毯來裝點牆壁。商人和手藝人通常會光顧相同的沙龍，由於價格與座位的位置有關，他們會按照自己的身份和身家來選擇合適的位置。自由、自力更生的安珀利亞人在酒館裏聽故事，而奴隸、農奴、平民們則在用晚餐時聽他們的長輩講述的故事。當然例外總是有的，但是這一基本事實卻毋庸置疑：歌林菲亞的屬民們在財富和興趣方面無疑分化成了好幾個階層。 衝突地帶由於這裏的三大族群與達沃卡的關係如此迥然不同，你或許會得出這樣的結論： 安珀利亞人永遠與原住民處於衝突之中，而蠻族則夾在中間左右逢源。事實自然並非如此簡單。有很多的個人游離於這種模版化的分類之外——有的安珀利亞人會加入精靈的行列來維持達沃卡的安寧，也有些蠻族、精靈、替換兒和大鬼在安珀利亞安家落戶。 不過這片地區的基調還是以意圖探索和開採達沃卡密林的安珀利亞人與不願達沃卡被打攪的原住民之間的衝突為主。歌林菲亞女王的子民目前看來是地處密林和山脈之間平原上的無可爭議的主宰者，這樣的局面蠻族和精靈全面合作才能改變。而在密林之中，各方勢力則更為均衡。女王麾下的軍隊在密林中無法有效地進行作戰，他們的對手又在密林中的知識和經驗上佔了上風。再者，安珀利亞人在面對達沃卡的恐怖時無法團結一心。他們往往因為派系、家族利益或個人得失而罔顧大局， 尤其是在處理和分配密林中找到的寶藏、資源和訊息時。這些密林中的寶藏、資源和訊息也使安珀利亞人、蠻族和其他族群得以聯合在一起進行冒險。很多公爵和男爵寧可與蠻族或地精酋長們聯手也不願去聯繫秘法學會和女王遊騎兵。法師、學者以及遊騎兵們也是如此——寧可花錢僱傭達沃卡當地人也不願與其他安珀利亞人分享成果。 唯一的例外是太陽教會，因為其高層不願與「 暗夜裏的生物」們為伍。另一方面，他們致力於傳教事業，從而可以利用那些皈依了太陽神的大鬼、蠻族或地精的知識和技藝。 換句話說，想要將此地人民的關係進行簡單直白的劃分是一項既困難又會引起誤解的做法。想要了解這些合作、爭端和武裝衝突是如何產生的，你需要將各種因素——比如下一章提到的勢力——考慮在內。此外，你必須明白，在達沃卡腐化力量日益嚴峻的威脅面前，最充滿敵意的族群之間也可能會為了生存而結為盟友。 邊欄殖民者和自由民在所有的安珀利亞人裏，殖民者們和蠻族及原住民接觸最多。如今，南至泰坦山脈、北到達沃卡、東起群鴉山脈、西至伊比利斯河的所有土地都是安珀利亞人的。但是歌林菲亞的野心不止於此。事實上，安珀利亞人已經在在其他勢力統治的地區建立了十餘個定居地了。其中大部分都在距離達沃卡邊緣一行程以內的地方，比如沃貢瑪湖南岸和連通薊花要塞與卡勒弗斯提的路上。其他的則分佈在群山中或是杜多蘭河以西的叢林中。 另一支與蠻族和精靈為鄰的南方人被稱為自由民： 他們是看準時機獨立出來偏安一隅的安布裏托難民。 這些聚居地一般由十到三十個家庭組成， 他們因各種原因而選擇聚集在一起——通常是因為他們信奉普里奧斯以外的神祗。 在安珀利亞的早些年頭裏，這些自由民可以很容易地在應許之地的某個邊角尋得一片自己的土地。但是隨着時間流逝，他們發現自己不斷被擴張的安珀利亞王國所擠壓，其中的一些人甚至不得不遷入了達沃卡密林的深處。免受壓迫的代價是巨大的，隨着歌林菲亞的疆土逐漸擴張，這代價也變得越來越高昂。即便如此，依然有二十餘個拒絕臣服的自由民定居點分佈在群山和密林中。 黑暗魔眾儘管大戰勝利已經過去了二十年，黑魔王們和大戰在安珀利亞人的生活中依然揮之不去。通常人們只會談論起那些光輝的勝利、攜光者們的英雄之舉以及歌林菲亞麾下的軍隊如何掃蕩大群的不死生物。其他的一切卻無人提起——特別是女王的戰士們常不得不一次又一次殺死相同的敵人， 更有不少戰士們曾經的戰友因為黑魔王的殘忍魔法變成了他們的敵人。 那些親身經歷過這一切的人們永遠也不會忘懷。他們除了沉溺於這些回憶外已一無所有。但是除了在噩夢時的囈語和酒後不省人事時，安珀利亞人對這些恐懼和恐怖之物閉口不談。不，歌林菲亞的子民們盡他們最大的努力向前看，不管生活看起來如何艱難。他們決心要變得足夠強大，再也沒有人敢於攻擊他們。 沙克梅爾的預言雲達洛斯和薊花要塞最近充斥着傳言：太陽教會在卡勒弗斯提以東幾天步程的一處古老神廟廢墟中發現了一則預言。儘管首席神父耶契貝該堅決否認這個發現，各種傳言依然沒有偃旗息鼓，反而愈演愈烈。沒過多久就出現了各種版本的預言，其內容都反映了一個主題——安珀利亞將會統治曾經屬於古老文明辛柏隆的所有土地，歌菲莉亞女王將會登上辛柏隆歷代君王的王座。 除了主題以外，各個版本的預言相差甚大。預言何時發生、如何發生或是該事件是否對安珀利亞人民有利都要看你選擇相信哪個版本的預言。但在所有版本中都有一段據說是教廷解譯出來的詩節重複出現：「 …在那日夜無異、光暗同途之地，王座終將再度迎來近神之女帝…」但是正像前面所說的，沒人能夠確證這段文字或是傳言中任何內容的真實性。即便真有人能證實這是真的，就像所有預言一樣， 這預言的內容也可以讓人解讀出各種含義來。","categories":[{"name":"Symbaroum","slug":"Symbaroum","permalink":"https://rupigcute.github.io/categories/Symbaroum/"}],"tags":[{"name":"Symbaroum","slug":"Symbaroum","permalink":"https://rupigcute.github.io/tags/Symbaroum/"}]},{"title":"第一章 辛柏隆在等待著","slug":"Symbaroum00","date":"2017-12-11T17:24:10.000Z","updated":"2017-12-12T05:38:00.141Z","comments":true,"path":"2017/12/12/Symbaroum00/","link":"","permalink":"https://rupigcute.github.io/2017/12/12/Symbaroum00/","excerpt":"…你和你的朋友！你手中的這本書可不只是紙張和墨水而已。這是通向另一個世界的大門；在這個世界裡，你將探索廣袤的達沃卡密林並獵取寶藏、真相與名望；在這裡，你將探訪十一個蠻族部落中的一支，與他們進行貿易或是掠奪他們的財富；在這裡，你可以在首都達沃卡的芸芸親王、公會和反叛的難民中建立自己的權力基石；在這裡，你可以為葛琳緹婭女王的榮譽而戰，或選擇與密林中的遠古守護者們為盟。不管你走上的是哪條道路，每個轉角後都有讓你永生難忘的冒險在等待著你。","text":"…你和你的朋友！你手中的這本書可不只是紙張和墨水而已。這是通向另一個世界的大門；在這個世界裡，你將探索廣袤的達沃卡密林並獵取寶藏、真相與名望；在這裡，你將探訪十一個蠻族部落中的一支，與他們進行貿易或是掠奪他們的財富；在這裡，你可以在首都達沃卡的芸芸親王、公會和反叛的難民中建立自己的權力基石；在這裡，你可以為葛琳緹婭女王的榮譽而戰，或選擇與密林中的遠古守護者們為盟。不管你走上的是哪條道路，每個轉角後都有讓你永生難忘的冒險在等待著你。 辛柏隆核心規則書包含三個主要部分——遊戲世界、玩家指南和遊戲主持人指南——包羅了你在踏入這個世界時需要了解的一切。第一部分介紹性地描繪了安珀利亞王國和達沃卡密林。它還涉及了相應地區的歷史、地理、人文，以及各個群體的內外衝突。 玩家指南包括了創造一個玩家角色(PC)所需要的一切訊息：這個角色將是玩家在遊戲世界中的化身。它描述了如何決定玩家角色所屬的族群、屬性、能力、武器、裝備。指南中還有玩家們應該了解的遊戲規則——主要是戰鬥或處理問題和挑戰等方面的規則。 本書的最後一部分是專門為你的遊戲圈子中擔負著遊戲主持人角色的人寫的。接下來的部分將會解釋遊戲主持人的角色涉及到什麼。書中的最後一部分內容也對此給出了線索：除了詳盡地解釋遊戲規則外， 它還包括了一篇講述如何創造冒險的文章和一個完整羅列了玩家們在冒險中可能遇到的野獸、生物、敵人的章節。 如果你已熟知角色扮演遊戲是如何進行的，那麼可以跳過接下來的兩頁，但是對那些入門者而言，我們希望以下兩頁中的內容能讓他們大致了解角色扮演遊戲是什麼樣的。無論你是老手還是入門者，歡迎你與我們一同穿行在達沃卡的樹庭中，徜徉在那古辛柏隆的遺蹟間。我們確信你和朋友們會找到你們想要的以及更多意外之喜…… 角色扮演遊戲？角色扮演遊戲可以說包含兩大要素：一方面是一個有著眾多可供探索的地區和生物的幻想世界；另一方面則是規定了可以做的事以及相應結果的規則。 角色扮演遊戲是一個與朋友們一起玩的遊戲，其目的主要是為了玩的開心。你們並非彼此競爭；相反，你們通過玩家角色們的視角共同分享同一段冒險。擔任遊戲主持人的人沒有自己的玩家角色。他或她的任務是處理整個遊戲，比如說描述遊戲世界或用問題與挑戰來考驗玩家。但是這個共同的故事，或者更準確地說，這個共有的冒險，是由玩家和主持人來一同創造的。 遊戲世界玩家角色們生活的這個幻想世界與我們自己的世界有相同之處也有不同之處。根據你玩的角色扮演遊戲不同，相應的與現實世界的區別也不一樣，但是如果是辛柏隆世界的話，你要面對的將是真切存在著的由自然法則促成的魔法與祝聖；精靈、巨魔、林德龍這樣的生物；與歐洲中世紀晚期相仿的社會發展；以及病弱者難以過活的階層森然的社會。本書的第一部分將深入描述這個遊戲世界。 至於相似之處，辛柏隆世界與我們的世界一樣，有一段悠久的歷史；辛柏隆世界中有大自然、城市與村莊；這個世界裡的居民們堅信他們周遭的一切都是真實的，他們的一切行為必會產生相應後果。的確，這是一個幻想世界，但是玩家角色以及這個世界裡的其他角色可不知這一點。 自由與沉浸網路上的貼子或一部百科全書無法向你完全描述瑞典或美國的點點滴滴，同樣地，安珀利亞王國和達沃卡密林包含著多種多樣的族群、地區以及現象，在這本書中並不能盡述。這本書中的內容應被視為你和朋友們冒險征途的起點。 如果你想要造訪一個書中沒有詳細描述的地區或人物，這部分將留給你自行「 發現」與進行相應描述。記住，儘管遊戲中未來加入的模組會對安珀利亞和達沃卡進行更詳細的描述，你永遠可以自由前往遊戲世界中想去的任何地方——包括那些在地圖範圍以外的地區。 玩家在參與角色扮演遊戲時，除了遊戲主持人每個人都有一個自己的玩家角色，並藉此感受和參與這個世界。玩家決定玩家角色的一言一行，並通過擲骰來決定其角色嘗試的行動是否成功。 玩家角色在創造玩家角色時，按照玩家指南中規則的指導，將你選擇的結果寫在角色卡上。角色卡包括了玩家角色的名字、掌握的技能、個人目的、攜帶的裝備等。當玩家角色掌握了新的能力、獲得了獎勵、得到了新的裝備或是改變了個人目標時，玩家使用橡皮和鉛筆在角色卡上做出相應的改動。 在進行一次特定的辛柏隆遊戲時，玩家們的角色將組成一個一致的團隊，每個角色都因各自的理由在團隊中合作。玩家角色之間可以有衝突，但不應過於嚴重。 辛柏隆的規則是以合作為宗旨的，包括主持人在內的所有人都應在多數時候意見一致。有些角色扮演遊戲更強調玩家之間的異議或將主持人視為玩家們的對手。但辛柏隆不在這些遊戲之列， 至少在設計時其初衷不是這樣。 擲骰與一些主持人也要擲骰的遊戲不同，在進行辛柏隆遊戲時，所有的擲骰都是由玩家進行的。在決定一個玩家角色的行為是否成功時，玩家要投一枚二十面骰(1D20)。 玩家角色的擲骰結果需要小於或等於遊戲主持人給定的數值其行為才能成功，主持人給定的數值與玩家角色的基礎屬性有關，有時還會受到其他因素的修正。效果檢定，比如說決定使用武器造成了多少傷害或是某人被秘術回復了多少體質的檢定， 是用其他的骰子來決定的。 這些骰子因其面數不同分別被稱為D4、D6、D8、D10、D12。 遊戲主持人簡單地說，遊戲主持人為玩家們的遊戲世界賦予生命並在玩家角色們向目標努力時給予挑戰。和即時導演類似，在玩家角色們做出意外之舉時，主持人也要即興發揮，在其他時候則是協助玩家們——一切都是為了讓這場共同編織的故事儘可能地刺激與有趣。 擔任遊戲主持人意味著要在準備上花費時間，但這畢竟是在用愛發電，更何況一場遊戲結束後你還能收到玩家們的各種按讚呢。 非玩家角色玩家們在遊戲世界中遇到的人物與生物被稱為非玩家角色(NPC)，由遊戲主持人描述與扮演。從旅店裡快活的侍者到達沃卡中咆哮的猛獸，非玩家角色可以是任何的角色。如前所述，遊戲主持人在決定非玩家角色行為是否成功時不會擲骰。 相反，這些擲骰由玩家們進行，擲骰結果由NPC們的固定數值做修正。換句話說，遊戲主持人免去了擲骰的麻煩，因而得以專心描述遊戲世界中發生的事情以及決定非玩家角色們如何對玩家角色們進行回應。 冒險玩家們對一場遊戲的進程有極大的影響，而遊戲主持人則有他的特殊責任。遊戲主持人會在遊戲前準備故事，這可以是自己創造的獨特冒險故事，也可以是其他人已出版的冒險模組(比如由我們Järnringen出版的)。 在本書的最後一部分為遊戲主持人提供了創造兩種不同冒險的建議：傳統式的和冒險全景式的。不過，在創造冒險這方面並沒有什麼一成不變的規則，也沒人規定遊戲主持人必須花費大量時間進行詳盡的準備。有些時候，僅僅是一群人圍坐在桌子旁，邊玩邊即興發揮也能享受到一樣的樂趣。不管如何看待角色扮演遊戲，你都不應忘記其目的是為了創造大家共同分享的有趣刺激的遊戲體驗！","categories":[{"name":"Symbaroum","slug":"Symbaroum","permalink":"https://rupigcute.github.io/categories/Symbaroum/"}],"tags":[{"name":"Symbaroum","slug":"Symbaroum","permalink":"https://rupigcute.github.io/tags/Symbaroum/"}]},{"title":"內海世界指南01-種族","slug":"innerseaguide01","date":"2017-12-04T04:08:21.000Z","updated":"2018-01-09T00:36:53.586Z","comments":true,"path":"2017/12/04/innerseaguide01/","link":"","permalink":"https://rupigcute.github.io/2017/12/04/innerseaguide01/","excerpt":"鬣狗的笑聲完全無法跟它們主人的區分開來。豺狼人齜牙咧嘴地壞笑著，同時猛地一拉鐵項圈讓這個奴隸站直了起來。 「現在誰才是狗？」他開始發問。 而這個人並沒有回答，只是無聲地藐視著他。豺狼人毛茸茸的手拔出了一把長匕首。凱拉再也等不下去了。行雲流水般地拔出彎刀跳下窗台。水果攤上的帆布在她的腳下深深的陷了下去，然後她躍入了空中……","text":"鬣狗的笑聲完全無法跟它們主人的區分開來。豺狼人齜牙咧嘴地壞笑著，同時猛地一拉鐵項圈讓這個奴隸站直了起來。 「現在誰才是狗？」他開始發問。 而這個人並沒有回答，只是無聲地藐視著他。豺狼人毛茸茸的手拔出了一把長匕首。凱拉再也等不下去了。行雲流水般地拔出彎刀跳下窗台。水果攤上的帆布在她的腳下深深的陷了下去，然後她躍入了空中…… 翻譯工作人員翻譯：Sigel 狐狸 空山鳴 月伶編制：狐狸 靜海聆校對：狐狸 空山鳴 靜海聆簡繁校對：沉淪 格拉利昂的種族在遙遠的北方再加上世界之冠的無盡之寒，渾身毛髮的，阿維斯坦大陸最為偏遠的地方，野蠻人部落靠他們自己強壯的體魄和堅韌不拔的意志生存了下來。遠在數千哩之外的南方，伽倫德東南的詛咒之地，膚色黝黑的老學究研讀著厚重的典籍，努力探尋更為高深的法術。在這兩種極端的文化和氣候之間，還有著許許多多的危險和不為人知的秘密，也有不論是人類還是其他種族的各種居民。 從半遊牧的瓦瑞亞人到伽爾特血腥的革命份子；從烏斯塔拉夫陰森的農夫到紮摩誄身手不凡的武僧，居住在格拉利昂內海廣闊區域的居民呈現出五彩繽紛的人類文化和獨特性。所有的這些種類繁多的人類還和一些其他種族分享他們居住的土地，這裡面包括：勤勞的矮人、美麗的精靈、富有好奇心的侏儒、熱情的半精靈，魁梧的半獸人和友善的半身人。 在這些有人跡的土地之外，還有很多地區仍舊是危險的蠻荒之地，對沒有準備的人來說是致命的，對無能的人來說是令人膽顫的。不過幸運是在很多地區的文明中，還是會有堅強勇敢的人去回應探索、征服和冒險的召喚。 現在就是一個最好的時機，踏出你在格拉利昂的世界中揚名立萬——或者，至少在追尋財富和榮耀的道路上光榮死去——的第一步。如果你想在這片危險土地上的英雄中謀求一席之地，從芸芸眾生中脫穎而出，成就不朽的功名偉業，那麼歡迎你，我的朋友，你的命運從這裡開始！ 核心種族格拉利昂上分佈最廣人口最多的種族被稱作核心種族——人類、矮人、精靈、侏儒和半身人。半精靈和半獸人，雖然嚴格來說並不像這個世界上其他種族那麼多，但是由於他們和人類的近似性，所以也同樣被歸為核心種族的範疇。 在格拉利昂，人類會被進一步劃分為許多不同的獨特民族。雖然每一個人類民族就規則層面而言是完全相同的，但是他們有著完全不同的外貌、歷史和文化習俗。後面會詳細介紹十二個人類民族，以及另外六個人類之外的核心種族。所有這些種族和民族都適合於在內海地區的戰役中使用。 其他類人種族除了格拉利昂的核心種族之外，內海地區還能遇到很多其他的類人生物種族，有一些已經開化，有一些還十分野蠻。這些種族的成員很少能夠融入到人類社會中，但是他們和核心種族還是有一個共同之處——都不具備種族生命骰，所以也可以適用於讓玩家使用。其中一些種族會具有核心種族沒有的能力，例如在水下呼吸的能力、飛行能力或者是具有特別的法術抗力——這些種族會在下面用星號(*)標記，在允許玩家使用的時候應當謹慎抉擇。 下列的每個種族都會寫明其成員通常所居住的區域——如果你想更進一步了解這些種族在該地區的活動狀況，查閱本書第二章的對應地區說明。 要注意格拉利昂裡存在著很多非常強力的類人種族(例如蜥蜴人和巨人)，但是由於這些種族都具有種族生命骰，所以並不適合供玩家角色使用。這些種族會在本書的第七章304至305頁進行介紹。 卓爾精靈 (*)(幽暗之地)：那些少量留在格拉利昂經受了星殞之災 (見本書33頁) 的精靈逃往地底變成了卓爾——精靈語中「被詛咒的」意思。這些扭曲墮落的物種凸顯出了精靈最差勁的特點：反覆無常、殘忍、自大和背信棄義 (見《怪物圖鑒》114頁)。 灰矮人 (*)(幽暗之地)：很多年前，在找到通往地面的道路之後，還是有一些矮人選擇留在被遺棄的地底城市中。在幾個世紀過去之後，這些矮人變得殘忍和施虐成性——他們變成了灰矮人(見《怪物圖鑒》117頁)。 半魚人 (*)(艾巴薩羅姆、海洋)：這些能在水中呼吸的類人生物很有可能是古阿茲蘭特人 (見本書12頁) 的真正後裔，經常會和一些港口城市有所往來。一些人相信半魚人是人類和人魚之間的某種過度物種，同時還有人鼓吹說半魚人有著不可告人的目的，並不該被呼吸空氣的人所信任(見本書310頁)。 地精 (依斯嘉、瓦瑞西亞)：地精是依賴於更高級社會文明的一種瘋狂且充滿破壞性的寄生蟲。這些身材矮小的類人生物會利用這些社會文明遺棄的廢物和垃圾過活。地精會急切渴望進行虐待和殘酷的行為。雖然個體十分的膽小和脆弱，但是他們會在數目巨大的時候——對他人也同時對他們自己來說——變得十分危險 (見《怪物圖鑒》156頁)。 大地精 (依斯嘉)：在被遺忘的年代裡，大地精從他們那矮小和混亂的地精表親中應運而生，作為一股軍事力量所引發的衝突，血腥程度在內海區域數一數二。現在他們的人數因為大量自己引發並輸掉的戰爭而維持在一個有限的程度上，不過由於他們的生殖能力非常旺盛，所以距離下一次大地精大軍的出現只不過是時間問題(見《怪物圖鑒》175頁)。 狗頭人 (安多安)：狡猾、陰險和生殖力極強的狗頭人是精明的陷阱師。每個部落的膽識完全跟其人數的多少和其反覆無常的國王的殘暴程度掛鉤。狗頭人會渴望變得強大和充滿力量，但是通常也會在強大的敵人面前四散逃竄(見《怪物圖鑒》183頁)。 人魚 (海洋)：奇特而美麗的人魚棲息在文明社會邊界附近海洋的波濤之中。一些海員會恐懼地將她們當做壞兆頭或是邪惡的水中精魂，但是另外一些人會把她們當做美麗對象來追求或渴望。人魚總是會保持神秘感，多數情況下會避免與陸地生物進行交流(見《怪物圖鑒》204頁)。 獸人 (貝爾克澤恩)：這些原始野蠻的類人生物部落， 是在黑暗之年被矮人驅趕到地面上來的，從那時起他們便居住世界上環境惡劣荒蕪的角落中，主要靠掠奪其他種族為生 (見《怪物圖鑒》222頁)。 梟形人 (*)(切利亞斯)：長有翅膀的梟形人是很多可怕的傳說和恐怖傳言的主角——不過梟形人認為他們只是做了他們必須要做的，以在這個詆毀和懼怕他們的世界中生存下去。(見本書313頁) 地底侏儒 (*)(幽暗之地)：並不是所有棲息在幽暗之地的種族都會漸漸變得殘忍。地底侏儒將自己視為地下世界中對抗混亂和危險的壁壘，不過因此就假定他們的意圖是善良可敬的話，很有可能會鑄成大錯(見《怪物圖鑒》261頁)。 天狗 (鐐銬島、雨浸濕地)：這些鳥一般的類人生物，從大海另外一邊的國度漂泊而來，盡自己所能在社會最底層的糟糕環境中努力生存，但不管怎麼說也慢慢發展了起來。大部分天狗被當做小偷和流氓，他們也很少會反對這一觀點——只會單純享受被如此關注(《怪物圖鑒》263頁)。 本地異界生物除了上面列出的種族之外，還有六個類似人類的種族居住在格拉利昂上。由於接觸到魔法的能量或從其他位面來的奇怪力量，這些本地異界生物雖然也沒有種族生命骰，但是明顯要比標準的核心種族強大的多，具有非同一般的抗力或奇特的類法術能力。就像上面帶星號的類人種族一樣，你在允許任何玩家使用下列種族之前，要認真的考慮對遊戲平衡性帶來的衝擊。 神裔(安多安、 瓦瑞西亞)： 神裔也被稱作「天使裔」、「天族裔」或「神觸者」。他們是受惠於善良陣營異界生物血統的人類——其源頭可能來自這亞空、天使、蓋丁或愛塔。不過雖然身懷神聖的遺贈，神裔卻經常會被過於愚昧而無法接受如此優雅和美麗存在的人類排擠、利用甚至是懼怕(見《怪物圖鑒》7頁)。 巨靈裔(卡蒂亞)：一共存在四種巨靈裔——烈火一般的火元素裔、岩石一般的土元素裔、如風一般的風元素裔、若水一般的水元素裔。就像神裔和魔裔，這四個種族也來自於異界生物——只是與他們血脈相關的是元素位面，或者更常見的是巨靈和人類交合的產物。這種少見的巨靈裔，通常都會是獨行者，要麼隱藏自己異於常人的特性來融入社會，要麼沉醉於他們擁有的古怪力量並用於激發他人的恐懼或崇拜(見《怪物圖鑒2》160、205、258和275頁)。 魔裔(切利亞斯、世界之傷)：這種魔物血脈的污染，有可能來自於惡魔的侵擾，一個魔物祖先或是其他任何侵入人類血脈的邪惡方式，最後的結果就是誕下魔裔。這種扭曲並通常會被歧視的種族也被稱作「煉獄種」、「地獄崽」或簡單叫做「魔人」——但是不論被叫做什麼，他們都在外表和靈魂上背負著魔物血脈帶來的烙印(見《怪物圖鑒》264頁)。 閱讀種族條目在接下來幾頁中的條目裡，記錄著更深一步對格拉利昂上核心種族和人類民族的介紹。每一個條目下都包含了一個簡短的數據表格用來總覽每個種族或民族的一些關鍵信息。完整的遊戲規則說明可以在《核心規則書》的第二章找到。 語言：這一行列出了該種族或民族的角色在開始遊戲時自動習得的語言種類。大部分情況下，他們都會不止一種語言——通用語和他們的方言或種族語言。注意這些自動習得的語言一般僅僅針對於玩家——碰到不會說通用語，只會說方言的NPC是很正常的事情。獎勵語言與《核心規則書》並無不同。 偏好宗教：這一行列出了這一種族或民族最普遍信仰的神祇或者最常追隨的理念。當然任何種族中都會有特別的單獨例子信仰任何他們所喜歡的神祇——這一行僅僅代表了一般情況。 分佈地區：雖然所有的核心種族都廣泛分佈在世界各處，使得幾乎可以在任何地方找到某個種族的個體，但是這一行列出了該種族或民族在哪些地區執掌權利或者與此地區有著緊密的聯繫。 人名：這裡列出了男女名字的範例。在某些情況下，還會額外的列出一些其他形式名字(例如姓氏)的範例。 外表：這一行會給出一段簡短的描述來介紹該種族或民族成員典型的外貌特徵。 阿茲蘭特人 語言： 阿茲蘭特語、通用語 分佈地區： 任意 偏好宗教： 任意 女名： 雅利安達拉、愛梅絲杜夏、艾絲維希、艾瑪蓮卓、艾絲楚蒂、艾奧梅、艾奧梅絲翠、翁瑪拉、奧薇安托、優達琳、優利昂絲翠 男名： 阿柯利安、阿拉曼德、阿裡俄區、艾利斯繆斯、艾羅戴爾、伊爾斯繆斯、艾歐格裡安、埃克休蘭達、奧哈斯、奧斯塔利昂、奧梭羅、烏德赫馬、烏瑞斯提 外表： 阿茲蘭特人外表雍容華貴、體態優美但舉止冷淡。他們的膚色從橄欖色到蒼白都有，頭髮則可能是深棕色或暗紅色或黑色。阿茲蘭特人通常有飽滿的額頭，男性的髮線通常偏後，還有明顯的美人尖。深紫色的眼睛在今日被視為純正阿茲蘭特血統的證明。 阿茲蘭特人是一個特殊的人類民族，因為他們大概已經滅絕了。很久以前，這些人是大陸帝國阿茲蘭特驕傲的子民，但黑暗之年(見本書33頁)的到來為這個帝國帶來了終結。在接下來的數千年中，阿茲蘭特人的數目不斷衰減。現今宣稱自己是阿茲蘭特人的，多半事實上只是非常多代前，祖上曾有過純血阿茲蘭特人的切利亞斯人或塔爾多人，而且也已經不再是這個古老人種的純血後裔。大多數人都同意奧羅登是「最後的阿茲蘭特人」，而他的死則開啟了預言破滅之年，這個驕傲的種族也跟著他一起死去。 阿茲蘭特人的遺產不只存在於地表世界，也包括海洋和洞穴之下。海裡的半魚人可能就是阿茲蘭特文明真正的繼承者；這些水中的類人生物與奇特古人間的聯繫明顯地表現在他們的外表和水中呼吸的能力上。在幽暗之地中，阿茲蘭特的血液則流淌在退化的摩洛克身上，這些近似於人的怪物對地上歲月的記憶只剩下薩滿們口傳的走樣傳說。 歷史學家一直不清楚阿茲蘭特文化的真貌，但這個帝國的藝術中某些元素一直流傳到今日。真正的阿茲蘭特珠寶在內海的市場中價格高的令人咋舌，而每一件新的發現都能在上流社會中掀起新的風潮。阿茲蘭特工匠創作的交織圖紋至今仍在織工、石匠和刺青師間流傳著，而阿茲蘭特高聳的圓頂建築也對安多安高瞻遠矚的建築師們多有啟發。 大部分對阿茲蘭特文明的了解來自於對從超過10000年前的廢墟中找到的隻言片語和古物的揣摩。自稱阿茲蘭特後裔的現代人經常用這個失落帝國的東西來裝點自己，希望能藉此觸及一點它失落的偉大。因為迄今被發現的古阿茲蘭特藝術殘片都描繪著殷紅或沉綠的長袍， 現代的準阿茲蘭特人也喜歡用這些顏色來打扮自己。同樣，眾所周知這個失落帝國存在著奴隸制，因此準阿茲蘭特人也把蓄奴看作是他們的天賦權利。這種看法在廢除奴隸制的安多安並不普遍，雖然古阿茲蘭特的建築風格和許多哲學元素在這裡非常流行。就像在其他地方一樣，在安多安堅稱自己有阿茲蘭特血統的人通常都是老派人士，比起炫目的玩意或接受現代觀念，他們對傳統和榮譽更有興趣。 如今，聲稱擁有阿茲蘭特血統的塔爾多人和切利亞斯人也傾向遵循他們現今文化的命名風俗，但想要強調與過去榮光關係的人通常會把名字改成在古阿茲蘭特手抄本、城牆浮雕或少數倖存到現今的歷史與藝術殘片上發現的人名。阿茲蘭特名字通常以母音開頭，而且不論男性或女性都不使用姓氏。一個真正的阿茲蘭特人會讓他的名字重要到足以流傳在記憶與歷史之中。 純種阿茲蘭特人雖然技術上來說最後一個純種的阿茲蘭特人是奧羅登，但格拉利昂是個充滿魔法的地方。有好幾種方法能將古阿茲蘭特人引入遊戲中，比如說時間暫停效果解除、從禁錮中恢復自由或著甚至是能讓死了幾千年的人復活的強大神器或古老魔法。也可能有一小撮純血阿茲蘭特人還活在某個遙遠而隱秘的地方。 不像標準人類，純血的古阿茲蘭特人每項屬性都有+2的加值。只有GM同意才能讓這麼強大的人類成為玩家角色。 切利亞斯人 語言： 通用語 分佈地區： 安多安、切利亞斯、伽爾特、依斯嘉、摩爾蘇恩、涅瑪薩斯、瓦瑞西亞 偏好宗教： 阿布達、阿斯莫迪爾斯、埃拉斯蒂爾、艾奧梅黛、宗 - 庫松、魔鬼崇拜 姓氏： 亞拉薩裡歐、阿布斯、安布斯塔、巴拉丁、迦太儂、奎斯賓、卓范奇、弗洛那、迦隆尼恰、耶迦雷、克魯普特、勒盧恩、平德列羅裡克、拉達利翁、祿加同、托蘭諾、特魯恩、沃拉留斯、瓦卓克珊、玟翠許 女名： 艾絲莫狄亞、阿絲佩夏、歐拉、布德拉、查梅迪、德魯麗婭、因佩裡亞、伊利歐薩、柯娃、諾拉維亞、諾凡尼亞、帕瓦娜、朋提亞、昆塔、魯拉、瓦蕾瑞亞、維比亞 男名： 埃羅杜斯、艾力西戴、蓋留斯、葛拉丘斯、古區卡路斯、魯柯納爾、馬紐斯、馬賽拉諾、摩維斯、帕沃、佩留斯、伯多紐斯、盧提路斯、梭蘭古斯、烏爾席翁 外表： 切利亞斯人是阿茲蘭特遺民與來自北方的雪膚烏爾芬入侵者和商人的後裔。因此他們多半有黑髮、黑眼和遠比他們暗色肌膚的塔爾多表親更亮的蒼白肌膚。紅髮通常被視為與魔鬼的影響有著強烈聯繫，這會因為實際的處境而成為一項優勢或是詛咒。切利亞斯人有著鮮明的五官——窄下巴、高鼻子和細而彎曲的眉毛。 切利亞斯人在阿維斯坦的西南方生養眾多，他們過去繁榮的帝國曾在內海地區四處散播切利亞斯的種子。切利亞斯人的自大、有教養、聰明、野心勃勃、團結和冷酷讓他們成為了活躍在世界上的一股力量——這對世界並不總是好事。 切利亞斯人大體上是一支勤奮、積極、自信的民族，他們有高雅的文化素養，他們是塔爾多人和烏爾芬人最好與最壞的結合。他們天性團結，因此很快地掌控了阿維斯坦的一大部分。他們削弱並很快成功地脫離了古老的塔爾多帝國，然後迅速直接或間接地控制了周圍的地區，建立了切利亞斯帝國。他們甚至成功地把人神奧羅登的信仰中心從塔爾多搬到了他們的帝國，同時分別向北方的瓦瑞西亞和南方的伽倫德發起一系列名為「永恆戰爭」的衝突。 切利亞斯人從出生就被灌輸他們世代相傳的自負，這在他們的守護神死去以及接踵而來的內戰中支撐著他們。現代切利亞斯人相信他們比其他種族更能應付任何狀況——這可能是以善意的正面提出建議或對不同意見的傲慢否決來表現。他們積極的態度讓他們在絕望的困境中也能堅忍不拔。 這股自信心來自於長久而豐富的歷史遺產和對學習的熱愛，這尤其表現在對神學、奧術研究和機械發明上。切利亞斯的專家們在發現、發明和改良他們研究出來或是學自其他文明的新科技上有著特別的才能。 切利亞斯人喜歡在家中和身上都增添華麗的飾品。受歡迎的衣著包括天鵝絨或絲質的長袍或有織錦和蕾絲鑲邊的緊身上衣，並常披有一件顏色珍奇或是以奇獸皮革縫製的斗篷。在一些充滿危險的地方，他們偏好精雕細琢的盔甲和武器(通常出自矮人之手)。甚至可以說，即使手頭緊張或囿於情勢時，他們也不屑屈於平民衣著或混在普通人裡以避開危急的處境。他們從不會放棄他們的儀態，也不會隱藏他們的自負。 切利亞斯人尊崇那些代表他們價值觀的英雄，這些價值包括了力量、高貴、野心和——最重要的——成就。切利亞斯英雄通常會被大眾賦予頭銜、封地以及與顯赫家族結親。基於同樣的理由，這些英雄也被認為是對地方統治階級的威脅，他們會被監視，必要的時候也會被排除，不管是被派到其他地方執行任務，或是直接在睡夢中死去。 切利亞斯人對誓言、合約和承諾看得極重，他們也重視遊戲規則，總是在規則中尋找可以利用的漏洞。他們喜歡組織在一起為了共同目標奮鬥，遵從現有的合法領導。這種團隊性格在帝國軍團的征服中幫了大忙，不過這個國家還是免不了周期性的叛亂和騷動。有個老笑話是說當瓦瑞西亞人變成憤怒的暴民時，切利亞斯人則會有秩序地排隊發飆。 切利亞斯人通常有名有姓。家族或血統對切利亞斯人十分重要，特殊才華或傳奇能力也可能會變成綽號(比如「智者」、「慷慨者」或「裁決者」)。切利亞斯式的名字通常聽起來浮誇炫學，而且在正式拼寫時總是會使用全名。","categories":[{"name":"Pathfinder","slug":"Pathfinder","permalink":"https://rupigcute.github.io/categories/Pathfinder/"}],"tags":[{"name":"Pathfinder","slug":"Pathfinder","permalink":"https://rupigcute.github.io/tags/Pathfinder/"},{"name":"Inner Sea Guide","slug":"Inner-Sea-Guide","permalink":"https://rupigcute.github.io/tags/Inner-Sea-Guide/"},{"name":"種族","slug":"種族","permalink":"https://rupigcute.github.io/tags/種族/"}]},{"title":"克蘇魯中的神話典籍","slug":"cocmagicbooks","date":"2017-11-26T10:59:56.000Z","updated":"2017-11-29T17:59:25.261Z","comments":true,"path":"2017/11/26/cocmagicbooks/","link":"","permalink":"https://rupigcute.github.io/2017/11/26/cocmagicbooks/","excerpt":"克蘇魯出現過的神話典籍神話典籍是秘法智慧、可怕秘密和強力魔法的貯藏庫。它們會對尋求開導的人展示赤裸裸的真相，關乎現實、生命和那些從外而來的存在。對粗心的人來說，這些書籍描繪出的是一條通向夢魘、恐懼和瘋狂的道路。 本文概述了洛夫克拉夫特創作圈的作家在小說中經常提及的克蘇魯神話書籍。","text":"克蘇魯出現過的神話典籍神話典籍是秘法智慧、可怕秘密和強力魔法的貯藏庫。它們會對尋求開導的人展示赤裸裸的真相，關乎現實、生命和那些從外而來的存在。對粗心的人來說，這些書籍描繪出的是一條通向夢魘、恐懼和瘋狂的道路。 本文概述了洛夫克拉夫特創作圈的作家在小說中經常提及的克蘇魯神話書籍。 阿齊夫Al-Azif參見死靈之書 阿撒托斯及其他Azathoth and Others語言：英文作者：愛德華·德比年份：1919是這位出生于阿卡姆的詩人早年詩作的合集。在波士頓以袖珍本出版，開本3.5× 5.5英寸，黑色皮革裝訂。印刷並售出了約1400冊。理智損失：1D4克蘇魯神話：+1/+3%神話等級：12學時：1周建議法術：無。 迪詹之書Book of Dzyan語言：英文作者&amp;譯者：不詳，據信遠古神智學家海倫娜·布拉瓦茨基很久以前就提及此書，但從未有人發現真本。據說它是從一本源自亞特蘭蒂斯的手稿翻譯而來的。它也叫做迪詹詩節，其中一部分被翻譯成了秘密教義(The Secret Doctrine.〔俄〕海倫娜·布拉瓦茨基，1888)，但後者不包含法術，也沒有其他的神話相關內容。理智損失：1D6克蘇魯神話：+3/+6%神話等級：27學時：14周建議法術：召喚森林之子(黑山羊幼崽召喚/束縛術)，召喚風之精(拜亞基召喚/束縛術)，召喚隱形行者(空鬼召喚/束縛術)，夢境幻視(克蘇魯通神術)。 伊波恩之書下面列出三個版本： 伊波恩之書 英文Book of Ebion譯者:不詳約15世紀訛誤殘缺的譯本。有十八冊抄本傳世，每本的字跡皆不同。理智損失：2D4克蘇魯神話：+3/+8%神話等級：33學時：32周建議法術：阿撒托斯請/送神術、Zhothaqquah的無形之子聯絡術、Kthulhut(克蘇魯)通神術、Yok Zothoth(猶格-索托斯)通神術、Zhothaqquah(撒托古亞)聯絡術，時空門創建術，拉萊耶造霧術，刀具附魔術，綠腐術，肢體凋萎術。 伊波恩之書 拉丁文Liber Ivonis譯者：凱厄斯·菲力浦斯譯年份：9世紀儘管據傳說此書的原版由希柏里爾的巫師伊波恩所著，但尚未發現早於拉丁文版本的真本。從未出版，在圖書館藏書編目當中共有六冊裝訂的手抄本。理智損失：2D4克蘇魯神話：+4/+9%神話等級：39學時：36周建議法術：阿撒托斯請/送神術、Zhothaqquah的無形之子聯絡術、Kthulhut(克蘇魯)通神術、 YokZothoth(猶格-索托斯)通神術， Zhothaqquah(撒托古亞)聯絡術，納克-提特障壁創建術，時空門創建術，拉萊耶造霧術，刀具附魔術，綠腐術，維瑞之印，肢體凋萎術。 伊波恩之書 法文Livre D’Ivon譯者：加斯帕德·杜諾德譯年份：約13世紀屬於裝訂的手抄本，其中全本和殘本共有十三冊流傳至今。理智損失：2D4克蘇魯神話：+4/+8%神話等級：36學時：36周建議法術：與拉丁文版伊波恩之書相同。 人們認為，埃及人曾經在和傳說中的亞特蘭蒂斯人通商的時候獲得過伊波恩之書。人們還認為，活過亞特蘭蒂斯大災難的人們將此書雕刻在石版上，同他們一起遷徙到歐洲各地，如愛爾蘭、法蘭西和希臘等。 伊波恩靠著和撒托古亞的契約，獲得了龐大的知識和力量；他瞭解得如此深入，以至於能夠穿越伏爾密斯阿德雷斯(Voormithadreth)峰腳下神之座的封印，與神私會。 伊杭德絲(Yhoundeth，麋鹿女神)的神官畏懼伊波恩的力量，展開了迫害伊波恩的行動，最終迫使伊波恩從通往土星的“門”逃走。雖然這已經是陳年舊事，仍然時不時有夢境和其他場所的漫遊者，提到自己曾遇見一位名叫伊波恩的古代聖人。這兩個伊波恩是否是同一個人，目前仍只是推測。 刻萊諾殘篇Celaeno Fragments英文手稿本(作者，拉班·施魯斯伯裡博士親手書寫的版本)年份：1915(1938)孤本傳世，作者將其寄存在密斯卡托尼克大學，他本人不久以後就神秘消失了。理智損失：1D8克蘇魯神話：+3/+6%神話等級：27學時：15周建議法術：黃金蜂蜜酒釀造法，克圖格亞請神術，舊印開光術，哨子附魔術，拜亞基召喚/束縛術。 狂僧克利薩斯的懺悔 拉丁文作者：克利薩斯年份：400(1674)對克利薩⏿斯通過閱讀死靈之書搜集到材料的翻新(A retreading of material Clithanus gleaned)族類的冗長論述。複本保管在芝加哥菲爾德自然史博物館、大英博物館和紐約協和神學院。理智損失：2D6克蘇魯神話：+3/+6%神話等級：27學時：29周建議法術：喚來海中的褻瀆物(克蘇魯的星之眷族聯絡術)，大師之印(舊印開光術)，守衛術。 水中之喀特Cthaat Aquadingen下面列出兩個版本： 水中之喀特 拉丁文作者：不詳年份：約11～12世紀對深潛者的詳盡研究。有三冊傳世，每本均以人皮裝訂，據說在濕度過低時皮面會開始出汗。據信一冊藏于大英博物館——儘管館方否認這一說法——還有兩冊藏於英國的私人藏書家手中。理智損失：2D8克蘇魯神話：+4/+9%神話等級：39學時：46周建議法術：神賜夢境(克蘇魯通神術)，撒托古亞所賜夢境(撒托古亞通神術)，溺死者之夢(伊波-茲特爾通神術)，與海之子交談(深潛者聯絡術)，與父神達貢交談，與母神海德拉交談(海德拉聯絡術)，與神之子交談(克蘇魯的星之眷族聯絡術)，尼哈戈送葬歌最後這個法術是復活術的反轉版，用來毀滅復活者。 水中之喀特 中古英文作者&amp;譯者：不詳年份：約14世紀對深潛者的詳盡研究，但是譯本不完整，且有嚴重的錯漏。唯一一本裝訂的手抄本現藏大英博物館。理智損失：2D4克蘇魯神話：+2/+4%神話等級：18學時：29周建議法術：神賜夢境(克蘇魯通神術)，與海之子交談(深潛者聯絡術)，與父神達貢交談，與母神海德拉交談，與神之子交談(克蘇魯的星之眷族聯絡術)。 古怪的神秘學學者威廉·泰德沃思自稱，1935年在奧克迪恩(Oakdeen)療養院的醫生圖書館裡見到過一冊水中之喀特的複本。因為1936年1月1日之後發生的一系列事件，許多記錄都遺失了；所以泰德沃思在這個設施中的身份到底是患者、訪客還是臨時顧問已經無從考證，只有確定了他的身份才能弄清他說法的真實性。 〈 死靈之書〉 中的克蘇魯》 英文，拉班·施魯斯伯裡博士， 1915（ 1938 年出版）為計畫出版的新書做的筆記。作者將其寄存在密斯卡托尼克大學，他本人不久以後就神秘消失了。描述了克蘇魯影響人類夢境的能力，並警示有一個世界性的教團，正在致力於克蘇魯的復活。理智損失： 1D6克蘇魯神話： +2/+4%神話等級： 18 學時：14周建議法術： 克蘇魯通神術，深潛者聯絡術，舊印開光術。《食屍鬼教團》法文，德雷特伯爵，弗朗索瓦-奧諾雷·巴爾富，1702?1703年在法國（巴黎？）以四開本出版。教會立即斥其為懿書。此書記載了一個龐大的教團，在法國實行死靈法術、食屍、戀屍等行為。已知傳世複本共有十四冊，最晚的一本在 1906 年發現。 理智損失：1D10克蘇魯神話： +4/+8%神話等級： 36 學時：22 周建議法術： 黑色束縛（ 僵屍製造術）， 尼約格薩請/送神術，莎布-尼古拉絲請/送神術，食屍鬼聯絡術，復活術，枯萎術，拜亞基召喚/束縛術，黑山羊幼崽召喚/束縛術，維瑞之印。《蠕蟲之秘密》 拉丁文，路德維希·蒲林，1542（德文版）同年在德國科隆以哥特體字對開本出版。被教會查禁。有十五冊留存至今。其中一部分討論了阿拉伯世界，以及那裡的超自然存在。理智損失： 2D6 克蘇魯神話： +4/+8% 神話等級： 36 學時： 48 周建議法術： 伊格通神術，占卜窗創建術，僵屍製造 術，祈求惡魔（ 拜亞基召喚/束縛術）， 祈求山羊之子（黑山羊幼崽召喚/束縛術）， 祈求隱形僕從（ 星之精召喚/束縛術）， 精神轉移術，維瑞之印。 《蠕蟲之秘密》共有十六章，關注各種各樣不同 類別的話題，包括預測術、死靈法術、家養精靈的創 建，也有奇異理論和對吸血鬼、精靈和元素等在的描述。本書的一些複本中，大量篇幅用一種稱為歐甘字母（德魯伊使用的盧恩字母。 譯注，記錄古代凱爾特語言的文字）的文字寫成。有人懷疑這些歐甘文是蒲林用來把更有啟迪作用、更褻瀆的想法“隱藏”起來的密碼。 20 世俿早期，流傳著關於“達貢奧秘修道會”(Esoteric Order of Dagon)的傳言，說他們一直在尋找這本書的原本。據信密文之中記載著某些方法，能夠加快人類變成深潛者的速度。 眾書籍一覽表","categories":[],"tags":[{"name":"COC","slug":"COC","permalink":"https://rupigcute.github.io/tags/COC/"}]},{"title":"絕望的忒修斯","slug":"coc1","date":"2017-11-26T08:45:44.000Z","updated":"2017-12-17T09:16:32.513Z","comments":true,"path":"2017/11/26/coc1/","link":"","permalink":"https://rupigcute.github.io/2017/11/26/coc1/","excerpt":"關於劇本劇本背景為日系現代。考慮到某些不可言說的設定，改編成現代歐洲背景可能更自然一些。 劇本面向兩名彼此認識，有一定羈絆的調查員。少量魔改的前提下作為單人本也是可行的。 警告！這次的劇本非常考驗KP的組織和表演能力——NPC比較多，KP可能忙於RP很難控制場面；劇情的自由度和隨意度也非常大。 警告！劇本內容含有少量羞恥Play，最終結局可能會引起PL現實的不適！！！ 推薦技能：你的現實靈感和邏輯推理能力&gt;目星、聆聽、圖書館 不推薦心理學，因為用了不一定能看出什麼，還可能被反向結果誤導推理。","text":"關於劇本劇本背景為日系現代。考慮到某些不可言說的設定，改編成現代歐洲背景可能更自然一些。 劇本面向兩名彼此認識，有一定羈絆的調查員。少量魔改的前提下作為單人本也是可行的。 警告！這次的劇本非常考驗KP的組織和表演能力——NPC比較多，KP可能忙於RP很難控制場面；劇情的自由度和隨意度也非常大。 警告！劇本內容含有少量羞恥Play，最終結局可能會引起PL現實的不適！！！ 推薦技能：你的現實靈感和邏輯推理能力&gt;目星、聆聽、圖書館 不推薦心理學，因為用了不一定能看出什麼，還可能被反向結果誤導推理。 人物介紹木原慎太郎 洋館主人富豪 59歲這座洋館的主人，木原集團的實際控股人。性情儒雅，樂善好施，經常以獨特明銳的眼光識別並資助有才能的人，為和各行各業的精英締結關係而不惜一擲千金。最近沉迷和夫人一同環遊世界。 RP相關是個溫文爾雅充滿耐心的男性，說話不急不緩，比較有英國紳士的風範。通常並不會主動發言，而是側重於聆聽，往往是主持外加最終一錘定音役，也會調解糾紛。只要不涉及到自己的行動，會儘可能地給予PC幫助。全程安慰洋館中的人，竭力讓他們冷靜思考問題。 “我建議大家不要貿然行動，同時儘量與認識的、可以信任的人聚集在一起。” “作為主人就以身作則為大家檢查食物吧。” 談話時可獲得的信息A1:（第零日晚）夫人的死是自己的錯，怪自己沒能照顧好她，她身體不好還帶著她去四處旅行。對夫人一直心懷歉疚。 （說完後欲言而止。心理學：你感到他心懷歉疚還有更深一層的原因） A2:（第一日）自己最早僱傭梶原琉璃是為了給夫人烹飪藥膳，但琉璃對夫人的位置有非分之想，甚至在一年前去英國的鄉村旅行中以要照顧夫人飲食的理由，要求一路同行。 （PC可以回想起當時自己也在旅行隊伍里，繼而想起接下來的一幕）旅行中琉璃假裝自己被慎太郎強暴，發生了非常尷尬的事情，而夫人也剛好在場。儘管夫人相信自己，但苦於琉璃確實拍下了不雅的照片，只好按照她的要求給封口費，並且讓她留下來。 ——此處的重點不是NTR，而是能夠得知地點：英國。 A3，K1:（第二日）夫人和自己是青梅竹馬。木原麻衣子是個孤兒，幼年時期數次被親戚踹皮球，最終寄養在福利院。她被父親木原慎吾領養，成為了自己的童養媳。因為自己和琉璃在英國的旅行發生的事，情感脆弱的夫人陷入了害怕被拋棄的情感中，深受噩夢困擾，常常在早上驚醒時呼喚自己的名字：“慎太郎，慎太郎，你在哪裡”。驚醒後，她描繪出了一幅自己在迷宮中被彌諾陶洛斯追逐的圖景。心臟梗死的前一晚，她說她看見彌諾陶洛斯就要抓住自己了。 Check Point 完成A1，A2，A3：完成人物故事拼圖《愧疚的老爺》AP+1 完成K1，K2，K3和K4：完成木原太太的伏線《迷宮中的彌諾陶洛斯》AP+2 松井優作 警察 31歲當地模範警察，偵破不少無解的歷史懸案。不過，似乎因為他經常記錯時間地點人名，也有著健忘的優作的糟糕名號。 因一起金融詐騙案和木原慎太郎結識，已經有五年的交情，和淺田美紀交往中。 RP相關是個馬大哈加笨蛋的男性，確實是在依靠著自己的幸運來斷案。表演時請注意體現出他的記性很差，反覆叫錯人或者反射弧很長。他很在意淺田美紀的反應，因此在淺田發言後會立刻迫不及待地試圖吸引她的注意力——十有八九會錯意並且出醜。 “記錯名字了。咳咳，呼，你是xxx小姐吧？（又錯）” “上北下南左西右東。”（站在花園裡） 談話時可獲得的信息☆B1:（第零日晚）骨子裡是個悲觀的人。很喜歡淺田美紀，也期待年末的婚禮。幸好木原慎太郎看出了自己的想法，多次製造出巧合，有時是單獨約見二人，等二人到場後自己故意裝作有事不能來；有時將他們的飛機票定成併排，就這樣幫助自己和美紀走到了一起。不過自己這幾個月來一直頭疼欲裂，偶爾還會產生幻覺，恐怕是得了什麼腦腫瘤之類的絶症。家族成員大多癌症而死，非常擔心自己是否真的能陪美紀走到最後，所以會在健康時儘可能抓緊機會對她好一些，但如果成為美紀的負擔會默默離開。 Check Point 完成B1和B2：完成人物故事拼圖《拐角相遇的戀人》，AP+1 横田修司 大學教授 48歲知名大學的生物學教授，在學術界享有較高聲譽。經常就現代生物技術到世界各地演講，著有作品《打破基因的束縛》。媒體評論他是個偏執狂。 木原慎太郎是他公益演講的贊助人，這是二人合作的第三年。 RP相關說話非常威嚴，不容反對。但如果對方強行要說下去，他也會認真聽取。常用的口頭禪：「那是根本不可能的。」「沒有那種可能性。」「你覺得這樣就能阻止幕後黑手的行動嗎？我深表懷疑。」 談話時可獲得的信息☆C0:（第零日晚限定）會詢問PC對篠崎千穂的看法，説看到這樣幸福的她很開心。自己很欣賞篠崎千穂的才華，覚得她和自己的女兒很像。但如果PC問到橫田的女兒是怎樣的，他會含糊不清地回答和千穂差不多大，現在在異地上大学。PC表示質疑也不會有回應。 ☆C2:（第一日，篠崎千穂失踪後）我対不起千穂，対不起她……她是我的女兒，我究竟是為甚麼，僅僅是因為怕自己被她憎惡，就寧可和她保持距離，眼睜睜地得知她墜下山崖的消息。接着，講述自己二十多歲時妻子難產而死，自己本想一個人帶大女兒，卻被朋友騙走了全部的家產，最後不得不將女兒託付給親戚，由他們送給沒有後代的有錢人。女兒的身上有一個在家附近神社求來的御守，這也是為甚麼他認出了千穂。 ☆C3:（第二日）結識了慎太郎之後，木原慎太郎不僅幫他找到了女兒，還有意安排他們一同參與一年前的英國之行，但修司深感二人現在的身份不合適，作為生活簡樸的教授的自己無法給予銀行家的養父能給她的生活。 Check Point 完成C1，C2和C3：完成故事拼圖《未能相認的父女》，AP+1，沒有C0亦可。 椎名健太 靈媒師 17歲作客電視台的少年靈媒師，據說他能一眼看出對面人最不可告知的秘密。有嚴重的自閉症，平時沉默寡言。 兩年前，他讓木原慎太郎的父親木原慎吾附身自己，預測出木原集團隨後遭遇的一次重大危機，木原慎太郎欣然將他認作自己的養子。 RP相關是個雙重人格。 無口型角色，多數時間在自言自語或是低頭玩（沒有信號的）手機。聲音很小，也很猶豫，容易受到驚嚇的小動物型人格，有點像女孩子。 被揭穿後體現出狂氣的、接近奈亞的一面：「啊啊，沒意思，竟然這麼輕易地就死了啊。」「你問我是誰？我當然是椎名健太了。」「嘖，你們不去看看木原的房間嗎？人都死了就沒甚麼私隱的問題了，這種角度來說，說不定是件好事。」 談話時可以獲得的信息D1:（第零日晚間）可以給PC占卜，會露出很開心的笑容。會發現他把蒙着左眼的紗布揭開，裝着的是和另一隻眼睛顏色相同的玻璃球。得知他的另一隻眼睛是因為生父的家暴的意外瞎掉的。為此，木原慎太郎也特別疼愛關心他。 D2:（第一日，被發現無法佔卜之後）自己確實沒有占卜的能力，都是靠事先在網絡上搜索好每個人的資料進行推測，觀看視頻進行模仿。他一直很害怕收養看重自己的慎太郎知道這個秘密，希望PC不要告訴任何人。 D3:（暴露裏人格後）是父親前妻的孩子，母親很早就嫌棄他離開了。最早確實有些察言觀色的能力也比較幸運，能夠多少猜出對方的想法。父親染上毒癮後，每每他表演失敗賺不到錢，便會對他拳打腳踢，用鏈條把他鎖起來，不給他吃飯。木原慎太郎一役徹底轟動成名後，慎太郎邀請他來宅邸作客。為了擺脫殘酷的生活，到來前椎名選擇了用小刀刺瞎了自己的眼睛，推說是生父做的，就這樣讓生父進了監獄，而自己成為了慎太郎的養子。 K2:（只要在裏人格出現時沒有觸到他的雷點導致會話強制結束就可以得知，比如逼問他的裏人格是不是有額外的記憶，一年前的事情，又或者情緒激動地把他當做是兇手等等）木原麻衣子的死並不單純，自己沒能見證到木原太太的最後一面，也不相信她是心肌梗死。她長期做噩夢，並且叫喊「彌諾陶洛斯就要追上我了」。在她死後，自己直覺感到身為家主的慎太郎變得神神秘秘，經常出沒於圖書館。說起來，自己最近做噩夢也開始變得頻繁，經常夢見自己身處一個類似於迷宮的地方…… CHECK POINT 完成D1，D2和D3：完成故事拼圖《被掩蓋的秘密》，AP+1 完成K1，K2，K3和K4：完成木原太太伏線《迷宮中的彌諾陶洛斯》AP+2 木原麻衣子 洋館夫人/古董收藏家54歲木原慎太郎的配偶，這次葬禮的對象。生前是個優雅溫柔的富太太，喜好創作油畫，和丈夫一起到世界的每個角落收集古董。 慎太郎深愛著自己的太太，二人是世人皆知的模範伉儷。 诹訪悠月 醫生 28歲首都中心醫院的內科醫生。醫學界術業有專攻，但悠月卻是個難得任何領域都粗通皮毛的全才。 風評不好，不少人認為她年紀輕輕身擔要職，是個依靠官員父母上位的騙子。 兩年前曾擔任為木原家族的家庭醫生一段時間。 RP相關雖然是奈亞，但沒有暴露身份前會扮演成說話輕浮，性情猥瑣的大姐頭。 「呵呵呵，不介意的話，就讓姐姐了解一下你的內在吧。」 「啊……（湊過去），目測有E呢。」 「對不起，我還真是不喜歡研究死人，完全把人體這個有機體心臟搏動時的美給破壞了。」 談話時可獲得的信息K3:（第零日夜）最近頭疼做了很多噩夢，感到心慌，因為那也是麻衣子死前不久的症狀——希望是多想了。自己曾經是木原家族的家庭醫生，也為木原麻衣子檢查過身體。麻衣子經常抱怨頭暈噩夢連連，悠月做了相關的檢查，發現她的身體除了固有的心臟病外沒有任何問題，就懷疑是半夜心臟病發作壓迫呼吸。因為想要專心從事喜愛的醫學研究暫時離開了家庭醫生的職位，沒有想到自己離開後不久，木原家就出了這樣的事情。（此處心理學不會發現是說謊，畢竟對方是奈亞（第一日）自己一直很苦惱，被周圍人誤解是依靠擔任政界要職的父母上位，實際上並非如此。父母一直竭力阻止自己當醫生，雖然確實收入很高，不過作為政治世家，無疑是自砸門面。自己一路過來依靠努力和天賦，卻被周圍人瞧不起認為是作弊。或許是性格過分大大咧咧，怎麼看都不像是讀書人和正經醫生的緣故吧，但追求自由和個性正是自己最大的目標。 K4:（第二日）曾經作為木原家的家庭醫生。一年前的英國之行，自己臨時家中親屬去世，觀光第二天的途中便匆匆飛回去奔喪。就是那一次，麻衣子落下了難以醫治的病根，經常出現歇斯底里的症狀，動不動就說甚麼「彌諾陶洛斯」。 CHECK POINT 完成K1，K2，K3和K4：完成伏線《迷宮中的彌諾陶洛斯》AP+2 蓧崎千穗 攝影家 23歲雜誌《自然地理風光》的特約攝影師。木原財團資助的攝影比賽連續兩年的特等獎獲獎者。 她擅長補抓捉轉瞬即逝的畫面。曾經參加過一次公益實驗，結果是她的反應力遠遠超出常人。 RP相關元氣型的女孩子。 「有空我們一起去登山或者到海灘潛水吧！」 「你竟然不喜歡大海？不是吧……那可是集欣賞風景、健身、採購海產品於一體的好地方，還有許許多多穿比基尼的女孩子——嘛，你要是有女朋友就當我沒說好了。」 談話時可獲得的信息☆C1:（第零日晚）下個系列打算做剛剛下雨時的山頂風景。夢想是成為一流的攝影師，希望有一天能夠被自己的親生父親看見——從小在某個銀行家的家庭長大，八歲意外得知了自己是抱養來的。據說親生母親難產死亡，親生父親當時窮困潦倒，迫不得已將自己幾經周轉託付給了這位銀行家，留下身上的所有錢後自此失聯。自己出生時脖子上掛着一個御守，到現在還隨身帶着。木原慎太郎一直在幫助千穂尋找父親，安慰她說不定父親就在身邊默默地守護著自己。 與PC約定早上八點見面，但因為希望是剛下雨的時候拍攝，所以可能根據實際情況提前出發。那種情況，PC不用特意早起。 CHECK POINT 完成C1,C2和C3：完成故事拼圖《未能相認的父女》，AP+1，沒有C0亦可。 梶原琉璃 廚師 19歲]木原慎太郎的女兒木原奈緒的高中同學。擅長廚藝的少女，經奈緒推薦來到電視台舉辦的烹飪比賽節目，意外地一戰成名。 RP相關熱情好動的女孩子。不管對方嫌不嫌煩的自來熟，很喜歡讚美別人，稱讚他們是一流的，自己只是運氣很好。遇到同樣愛好美食的人會很高興。說話是「琉璃認為」，「琉璃想」。 「那個，淺田老師雖然凶了些，但確實是在為大家着想，琉璃是這麼認為的。」 「要是琉璃能有椎名那樣的超能力就好了。」 談話時可獲得的信息E1:（第零日晚間）談到自己的家庭很大，有六個年幼的弟弟妹妹，父母常年在外打工，作為老大的自己不得不擔負起整個家族的重擔，當時才不過十一歲。在初中見到木原奈緒的時候，原本以為她不會理睬灰頭土臉的自己，然而她很愉快地和自己做了朋友，就好像專門前來拯救自己的神，所以自己一直親切地叫她「木原大人」。自己很感謝奈緒當初讓自己上電視節目使得自己成名。 E2:（第一日）感到很難過。想到自己並不是依靠自己的努力才有今天的。自己一度以為是自己確實廚藝非同小可，但後來奈緒打電話過來，實際上是她給節目組大量的贊助才使得自己登上了舞台的最終領獎台——她說喜歡琉璃，希望以這種方式改變琉璃的人生。然而為了得到錢養活家庭，自己卻做出了對不起她和她父親的事情。 CHECK POINT 完成E1、E2，並且解答出了「木原大人」不是指木原麻衣子：完成故事拼圖《木原大人，對不起》 AP+1 淺田美紀 瑜伽教練 35歲本市著名的瑜伽教練，經常作客電視節目，擁有三千子弟。三年前，她創設了一套效果顯著的減肥操，深受木原太太在內的廣大女性的喜愛。 在木原慎太郎的牽線下，今年年末將和松井优作成婚。 RP相關毒舌與少量的的傲嬌，尤其是對松井優作。「我可沒有說過我要嫁給一個連一加一都算不清楚的笨蛋。」「不鍛鍊，遲早為你的噸位痛哭流涕。」「我看到胖人就沒有好感，抱歉。」 談話時可獲得的信息☆B2：覺得優作是個笨蛋，遲鈍得有些過了頭。這那裏是甚麼緣分，分明是有意安排。最早木原慎太郎看出自己喜歡優作但不好意思直接開口，便提議不如安排成兩個人時不時能碰面的情況，還幫忙說服了自己的父母。幾次約會下來後，自己很擔心木原慎太郎的開銷，但他似乎樂在其中，認為成人之美是應該做的事情。 ☆優作多次背着自己偷偷去醫院進行腦部檢查，問起的時候只是說感覺有些累，不太舒服，不是甚麼大病。美紀說自己也有類似的症狀，睡不好覺，但優作怎麼也不信——明明自己確實是在講真話啊。頭痛是從一年前開始的，具體是甚麼時候已經不記得了。 CHECK POINT 完成B1和B2：完成人物故事拼圖《拐角相遇的戀人》，AP+1 劇情引入 開場請KP給PC們分發一份NPC名單（文件夾中有），告訴他們這是葬禮的參加人員。 安排下PC們的房間位置。可選為：一樓的會客室改造成的臨時臥室，二樓的臥室4 木原慎太郎的妻子，木原麻衣子去世了。作為這對夫婦朋友的你們參加了她的葬禮。 坐擁億萬級家產，平時除了工作外還喜好雲遊世界的木原先生及夫人的友人遍及天下，然而除了負責喪葬的人員外，趕來與夫人道別的卻只有區區十個人，甚至連他遠在美國讀書的女兒木原奈緒都沒有露面。 冷雨瀟瀟地下着，遠處的洋館籠罩在一團晦暗的煙霧中。 木原慎太郎拄着手杖，肅穆而寧靜地望着夫人的棺材被放置在花園新挖好的墓穴中。在他旁邊的少年默默替他撐著黑色的雨傘，稚嫩的臉上露出悲傷的神情。 人們依次抓起一把花瓣走過去，將它們撒進在逝者長眠的那具棺材裏。排在你們前面的是一位頭戴黑帽，身着喪服，散發着不可思議氣息的女性。在之前的旅行中你們認識她，她在首都中心醫院工作，曾是木原家的家庭醫生，名字叫做諏訪悠月。當她走到靈柩前，有那麼一瞬間，木原慎太郎的臉上露出了驚詫的表情，但隨後他微微頷首，像是為了掩飾尷尬地說道： 「對麻衣子她說句話吧。」 女性點了點頭，閉上眼。 「願她的在天之靈安息。」 緊接着便輪到了你們。 （接下來讓PC表演完儀式，也可以適當地和葬禮上的人說說話。） 在眾人的注視下，棺材的蓋子徐徐蓋上。 葬禮&amp;這一天的自由活動可以獲得的信息（如果PC不願意四處詢問，就請和NPC人物規則卡一起事先發給他們）： 你們認識全部參加葬禮的人，不過只是以木原慎太郎為媒介的一般來往。 夫人一週前突發心肌梗死。之前她患心臟病已經很久了，一直在首都中心醫院治療； 木原慎太郎旁邊的少年名叫椎名健太，是他的養子。據說有着通靈的能力。 木原慎太郎的女兒木原奈緒今年剛上美國的大學，沒有過來參加葬禮。（NPC們認為她很絕情） 參加葬禮的人有人抱怨最近天氣惡劣睡不好覺，經常在晚上做噩夢。你們也有這樣的困擾。 【靈感】慈善旅行去的地點：零零碎碎去過不少地方，美國英國中國日本都有。木原慎太郎似乎很喜歡打電話問你們近期的安排，沒有甚麼事的話就約見在世界的某個地方——幾秒種後，他就把飛機票發了過來。 葬禮結束後，你們回到了洋館稍作歇息，一方面是為了安慰喪妻的木原慎太郎，另一方面是因為前日趕到後，這幾天連綿暴雨，山中要道泥濘路滑，急匆匆趕回去。 當晚，你們聚集在洋館的餐廳裏，吃着大廚梶原琉璃製作的意大利白面，喝着濃厚的羅宋湯，在輕柔的音樂聲中愉快地交談著。 交談的可能發展： 木原慎太郎：說一些太太的喜好，比如收藏鏡子，創作油畫，四處旅行（和大家一起去過了不少地方，她是幸福的）；雖然是葬禮後的晚宴，但不希望大家為此消沉，畢竟太太的心愿是所有人都能開心生活。 橫田修司：安慰慎太郎，詢問慎太郎女兒的情況。 篠崎千穂：談到自己明天白天會去山上拍攝，中午回來。 橫田修司表示關心，明天可能下雨也要去嗎？在雨中操作不方便，要一同去。（表現得殷勤，似乎是修司在追求千穂的模様）。篠崎千穂很委婉地表示老教授一直幫着自己很過意不去，還有演講要準備，不值得為自己耽誤時間。下雨也沒關係。 PC表示要和篠崎一同去的場合，篠崎會有意躲著橫田修司，給PC眼神示意晚餐結束後單獨約見。 淺田美紀：談起了自己除了瑜伽之外的健身計劃，但願未來能夠更加健美。 而這時松井優作插了進來，說你已經很健美了，再下去是不是太過分了。美紀說誰要你管。二人吵嘴，互相揭黑歷史，木原慎太郎由此提到兩個人交往多年，即將在今年年末成婚的消息。兩個人經常意想不到地碰面，緣分很深呢。 椎名健太：一直默默地吃飯，叫他會嚇一跳，然後很小聲地請求對方不要突然叫自己。 諏訪悠月：調戲PC 梶原琉璃壓軸出場，告訴木原慎太郎好像隔壁的電話機響了。木原慎太郎出去接電話。洋館內沒有信號也沒有網絡，平時靠大廳和會客室的電話聯繫外界。 她問大家晚飯好吃嗎。諏訪悠月說在電視上看到她的節目，想問她在哪裏學到的廚藝，琉璃說是自己慢慢練出來的，因為父母常年在外打工，自己就在家中做飯給父母和年幼的弟弟妹妹們吃。現在上大學了，來這裏兼職做廚師補貼家用。 不一會兒木原慎太郎匆匆回來，宣佈了洋館和外界相連的橋斷了的消息，讓大家在洋館再多停留幾天。 電話是他的女兒的，航班延誤，一路轉車到這裏時發現橋樑斷了，回頭到外面的旅館就撥了電話。 ※睡前每人可以進行2次行動。 【零日目晚間人物分布】可以得知哪裡有NPC，但無法得知對應。需要得知特定NPC在哪個地點的場合，請使用獎勵技能【搜尋】——這是不靠任何提示獨立解開一個案件的獎勵，稍後會有案件發生。 一樓： 水族箱邊：椎名健太 棋牌室：諏訪悠月 宴會廳：松井優作 畫室：淺田美紀 二樓： 圖書館：木原慎太郎 酒吧與休息室：橫田修司 教堂：梶原琉璃 畫廊：篠崎千穂 房間可以探索的內容參考房間記載。（請提醒PC，探索房間可能會有意外收穫，但增加對主線的了解還是儘量選擇和NPC對話） 第零日夜間告訴兩名PC每日的安排是早晨8：00起床，晚上23：00睡覺。為了保持時間軸清爽和訊息對稱，統一22：00到23：00安排成兩名PC交流的時間。也就是說，一天的行動在8：00-22：00間。 晚上篠崎千穂会過来敲門挨個房間詢問，有沒有看見她的御守（紅色的、有點褪色），說是很重要的東西，一直放在包裡但不知什麼時候不見了。 第一日每天的早餐由廚師梶原琉璃準備。 如果之前和篠崎千穂約定好要去山頂拍摂，会注意到窓外已經開始飄起了小雨。 PC們聽見了梶原琉璃的慘叫。 從樓上下來的PC只能知道是在餐廳附近，需要過一個【聆聽】才能知道具體方位。聆聽成功直接前往樓梯口，失敗的場合KP詢問是從畫室走還是從樓梯走。選擇走畫室的場合接下來的探索現場階段會比一樓的PC後到。 一樓的PC根據聲音的方向，知道地點是樓梯口。 【CASE 1——獻祭的赫卡勒】時間8：00~11：00【描述】梶原琉璃臉色慘白地呆怔在原地，用力地咬著自己的手。順著她因為恐懼而無法移開的視線，在你們眼前展現的是難以想像的圖景： 深紅的鮮血從金黃色的髮叢間滲出，順著潔白的大理石向下流淌，積聚成一小片池塘。 是的，松井優作，他死在了餐廳前的樓梯道裡：仰面倒在樓梯的底端，腳對著樓頂，頭磕在最後一級大理石台階上，臉上帶著驚悚與難以置信的神情，左手絕望而僵直地伸向一側，似乎想要抓住一旁的扶手欄杆。 sancheck 1/1d3 （給KP：是從一樓往樓上走的途中，和對面的人面對面發生口角，被對方猛力推了下去。） 在你們之後，洋館裡的人都從各個地方趕了過來。他們當中有的人用手捂住了嘴，有的人蹲下身痛哭，也有人在片刻的恐懼後陷入了深深的沉默。 淺田美紀擠進人群匆匆跑過去，試圖扶台階上的松井優作起來。。 淺田美紀：優作，優作！你怎麼了…… 在手碰到對方軀體的一刻，她瞪大了眼睛，帶著不可思議的表情地緊緊地抱住了他的頭，來回搖晃著。 淺田美紀：不，這不可能…… 她低下頭去，淚水奔涌而出。 淺田美紀：優作，優作，快告訴我，你只是想要嚇嚇我，這是在開玩笑。這不可能…… 木原慎太郎走過去檢查了松井優作的脈搏和呼吸。過了一會兒，他遺憾地朝後面的人緩緩搖了搖頭。 木原慎太郎：抱歉，他已經……【議論時間】 待到眾人稍稍平靜一些，橫田修司開了口。 橫田修司：看樣子昨晚發生了難以預計的意外啊。恐怕是下樓時沒有注意到腳下……節哀順變吧。 椎名健太：……（沒有說話） 諏訪悠月：喂，大叔。你確定這是意外嗎？如果是直接下樓滑倒，怎麼想屍體都該是臉朝下吧。 橫田修司：當然是意外。等等，臉朝下？確實該是臉朝下。哼，不過，也不屍體排除被先到的誰翻過的可能性吧。（眼神犀利地望著先到的PC們和梶原琉璃） 梶原琉璃：那，那個……（扯著嗓子）琉璃想說，她早上一過來，就看到……是這樣……嗚，嗚！？屍體？嗚哇——（嚇得渾身發抖，哭了起來） （等待PC意見：屍體經過了翻身嗎？可以【目星】：台階上全是血。鮮血從松井優作的後腦勺流淌下來，仰面躺著的他的正面沒有任何受傷的痕跡，也沒有沾上血。） （※CHECK POINT：否。如果要翻身，勢必會沾上血跡，磕到的也該是額頭，額頭上會有傷痕。正確回答並給出理由的場合，AP+1，失敗的場合諏訪悠月會給出答案） 木原慎太郎：能否容我插句？而且從他的表情來看，也不像是失足摔下樓梯。 諏訪悠月：就是就是啊。 橫田修司：木原老先生，難道您想說，在您的洋館裡發生了殺人事件？ 木原慎太郎：雖然我不希望這樣，但現實擺在眼前，我再怎麼辯解也無法反對它。你們也是這麼看的吧？ （等待PC意見：松井優作是怎樣死亡的？） （※CHECK POINT：上樓的時候被人從正面推了下去，或者是從後面拽下去，其他任何合理的解釋亦可，AP+1，想不出的情況可以【靈感】得知，但無法得到分數） 橫田修司：意思是我們當中有誰和他發生過口角之爭，最後演變成了動手嗎？ 木原慎太郎：不管是誰，我們當中必然有一個人做了這樣的事情。我無意指責，只是覺得作為我的朋友們，任何人做出了這樣衝動而殘忍的行為，都應當自己主動站出來，解釋清楚發生的事情。 他堅定地說道，環視四周的人，然而沒有人回答他的話。氣氛陷入了極度的尷尬。 就在這時，人群中響起了一個很小的聲音。 椎名健太：這裡一共九個人，篠崎姐姐好像不在。 梶原琉璃：咦，對呀，她去哪裡了？ PC反應 / 諏訪悠月：昨晚是說去山頂攝影了吧。 梶原琉璃：下雨也去嗎……琉璃覺得，是她也說不定。也可能她和松井優作發生了矛盾，一時衝動把他推下樓梯，發現釀成了事故，遲早被發現，無法面對大家…… 橫田修司：照這樣來說，作為第一個發現屍體的人，你也有很大的可能性是有意裝作受到了驚嚇，好逃避嫌疑不是嗎。 梶原琉璃：我？我怎麼會……？ 橫田修司：哼，就是你。別用無辜的眼神看著我們。 諏訪悠月：好了大家不要吵了，等篠崎回來吃中飯時問問不就行了嗎。 ☆獎勵時間：解開任意一個CASE，獲得技能【搜尋】。需投擲一個【幸運】，成功就能看到每個NPC在地圖的哪裡。解開任意兩個CASE，無需投擲幸運直接可以判明NPC的方位。 【行動時間】松井優作的屍體被轉移到宴會廳，為了避免淺田美紀見到自己未婚夫的遺體過於悲痛，眾人鎖上了宴會廳的門。請注意，沒有人能在晚上進入宴會廳。 留在樓梯邊的淺田美紀依然哭泣不已，但她模模糊糊地似乎想起了什麼。 現在是早上11：00。預定12：00-13：00吃中飯。你們有一個小時可以行動，記為每個人2個行動點。可以採取的行動如下： 1）繼續探索現場，和淺田美紀交談； 2）探索洋館（根據規則，有新開放的房間）； 3）和洋館中的其他人交談； 4）其他你們覺得合理的行動； 繼續探索現場需要使用【對人技能】或者【精神分析】穩定她的情緒。全部都失敗的場合，請RP說服。 見到松井優作的屍體後，淺田美紀回想起松井優作在早上突然來到自己的房間，露出了異常驚恐的表情，說之前死去的人復活了，活下去的我們每一個人都逃不過。因為他經常做類似的噩夢而自己當時也昏昏沉沉，所以只是安慰了幾句沒有理睬 （傲嬌的安慰：「你說什麼呢，又做噩夢了吧……為根本不可能的夢左擔心右擔心，我可是會生氣的啊。」）。醒來時優作已經失蹤。淺田美紀萬分後悔。 「死去的人復活了……難道是說，葬禮上的麻衣子太太？」 ※認為死者是指木原麻衣子的場合，在故事的初期階段要求掘麻衣子的墳墓（需要消耗一個行動點），包括木原慎太郎在內的大部分人會竭力反對，認為這是在胡鬧，應該讓逝者安息，確實，大家都在葬禮上看到了麻衣子太太覆蓋在鮮花下的遺容，怎麼都不可能是還活著。動手挖了也是一樣的結果。（屍體的傷口在背面，暫時看不見——除非脫掉死者的衣服，但這樣毫無疑問會引起眾怒。） 探索洋館追加松井優作的房間可以探索，之後的任何時點都可以來看。 松井優作的房間： 可以翻到他的筆記的最新一頁寫著：「能遇到你是我最大的幸福。可惜，我恐怕等不到那一天了……對不起。」 他的房間裡有一個【☆放大鏡】，近距離觀察附帶目星+10的效果。 淺田美紀尚存活且對話沒有全部解鎖的場合，詢問PC，要把筆記和放大鏡拿給淺田美紀嗎？——拿去的場合，不損耗行動點數，解鎖淺田美紀的一段訊息。 ※CHECK POINT：將放大鏡和筆記給淺田美紀的場合，AP+1 【一日目上午人物分布】可以得知哪裡有NPC，但無法得知對應。需要得知特定NPC在哪個地點的場合，請使用獎勵技能【搜尋】（可能需要一個幸運骰）。 一樓： 水族箱邊：椎名健太 餐廳前的樓梯邊：淺田美紀 棋牌室：諏訪悠月 廚房：梶原琉璃 二樓： 酒吧：木原慎太郎 畫廊：橫田修司 和洋館中的其他人交談。參考角色RP部分。 吃飯時間吃飯時間會有一段囊括了主線的訊息的描述，除此之外的內容不會表達。但PC如果對某個NPC很感興趣，可以要求鏡頭轉向。 因為突如其來的事件，早餐被耽誤了。 中飯時間，梶原琉璃為你們準備了咖哩豬排飯和味噌湯。 席間，想到松井優作的死和沒有站出來承認的某人，大家都沉浸在濃重得化不開的僵持氣氛中。 從室內可以看見外面還在下著的濛濛細雨。由吃飯時的交談你們得知，雨似乎從六點就開始了。不知為何，橫田修司一直很煩躁，三不五時望向窗外和餐廳裡的擺鐘。 直到午餐結束，篠崎千穂都没有出現。像是証明自己的清白，梶原琉璃直到十三點的鐘聲敲響都沒有動一下筷子。木原慎太郎表情凝重地注視著橫田修司，幾次想要說什麼都把話咽了下去。 PC和篠崎千穂約定過的場合，設定一個NPC提醒PC，篠崎千穂没有履行約定，恐怕是在約定之前就離開了； （天剛亮的時候開始下小雨，導致了篠崎千穂的提前出発。篠崎千穂説八点，但因為提前下雨而她想拍雨景所以趕時間離開了——如果單獨對話會得知。） PC沒有和篠崎千穂約定，会是浅田美紀主動開口説自己其實約了篠崎千穂，不過対方説了「八點見面，但如果下雨可能提前出發，不方便就不用去找自己了」的話。 椎名健太：我在六點左右的時候，有聽見篠崎姐姐在房間裡洗漱，她好像拿著什麼很重的東西經過了我的房間門口。 諏訪悠月：哄重的公西？（吃著豬排） 梶原琉璃：千穂這次參加葬禮，有隨身帶著攝影的三角架，她說到哪裡都要帶著才不會錯過好照片，琉璃記得很清楚。 木原慎太郎（嘆了口氣）：已經是現在這個時點了，再讓梶原和橫田教授等一下去也不合適。 木原慎太郎：我提議，沒有什麼特別的事情要做的人去洋館後的山上把她找回來吧。 【行動時間】沒有什麼重要的情報要分享，就去和大家一起找篠崎千穂吧。（時間軸：13：00~15：30） 【尋找行動】規則：由於森林道路複雜，外加現在飄著雨，光線灰暗，在沒有手機信號的情況下人力尋找是一件很困難的事情。以下均對應隨機事件表： 首先是投擲1d10，尋找到視為通過；如果失敗，投擲1d8；再失敗，投擲1d6;然後1d3。1d3依然失敗就在下一回合強制通過。隨機事件表： 1- 找到了懸崖底下——成功2- 找到了懸崖底下——成功3- 一片長出了蘑菇的草地。4- 很淺的，剛好沒過腳腕的小溪。5- 一條河流，河上有石頭，可以踩著石頭過去。請【幸運】，失敗會全身濕透（包括內衣w）；6- 一棵很大的、遮天蔽日的樹，樹幹足有三人懷抱那麼粗；7- 爛泥地，請【幸運】，失敗會全身是泥，自由活動時間，需要先消耗一個小時洗澡，行動點數-1；8- 平地密林；9- 一塊被開墾出來的空地；10- KP自訂EVENT：你們發現了會說話的貓KP！它朝你們鞠了一躬，「玩得愉快嗎？接下來會越來越難哦」地提醒了句後消失不見了。sancheck 0/1 AP+1 眼前是和懸崖齊高的古樹，半人高的草叢，走在最前面哼著流行小曲的諏訪悠月漫不經心地撥開了草叢。你們看到，那一剎那，她的表情僵硬了。她緊緊地抿住了嘴，冷汗從額頭上滲出。 【CASE 2——折翼的伊卡洛斯】——15：30~18：00扎著米色馬尾辮的少女面朝下躺在草叢後的空砂地上，正上方就是這座山的懸崖。地面上直立的嶙峋石筍穿透了她的胸膛。除去正在被雨水不斷沖刷的從她胸口汩汩流出的鮮血和她筆直地向前伸出的右手，不知為何，你們有種感覺，保持著這種姿勢的她好像是曾經站在懸崖頂，就這樣輕輕地一瞪腿打算向著空中飛翔的模樣。 她，毫無疑問是大家正在尋找的人——篠崎千穂。 sancheck 1/1d3 （給KP：站在懸崖頂端的篠崎千穂看見了掛在樹上的自己的御守，為了拿御守失足落下。關於御守為什麼這麼重要，可以通過和她或者和橫田修司的交談得知，這是從小就被托養給銀行家的的篠崎千穂対於她的生父橫田修司的唯一紀念。） 隨後而來的所有人見到這一幕紛紛僵立在原地。 只有在你們身後的橫田修司遲疑了片刻，跨過草叢徑直向墜落山崖的篠崎千穂走去。 諏訪悠月：大叔，你要做什麼？ 木原慎太郎：不要看！ 橫田修司像是沒有聽見你們的話。他用顫抖的手翻過篠崎千穂氷冷的屍體。篠崎千穂的臉上是一副悲傷與絕望交雜的表情。她的眼睛大大地張開，似乎曾經溢滿過淚水。 「千穂……我、我的……為什麼……」 他重複著這樣的內容，懊悔地捶胸頓足，對著降下的密密細雨發出了悲痛的哀嚎。 【議論時間】持有【醫學】技能的PC，如果成功，可以鑑定出千穂的死亡時間是在早上10点，約莫是你們看到松井屍體的時候。技能失敗的場合，由醫生諏訪悠月傳達相同的結論。 淺田美紀：這是詛咒，這一定是詛咒……松井他這麼說過，「活下去的我們每一個人都逃不過」……麻衣子太太她變成了惡靈，她不想孤獨地離開，要帶上我們一起走，要我們一起陪她啊！ 聲音發顫地地說出這句話後，淺田美紀臉色蒼白地暈倒在地，還好木原慎太郎及時地扶住了她，將她背到樹蔭的位置，依靠著樹幹放下，一邊捏她的人中試圖讓她清醒過來。 安頓好淺田女士後，木原慎太郎帶著沉重的表情朝向你們。 木原慎太郎：不可能是麻衣子太太，沒有惡靈作祟這種可能性，她只能是失足，或者是被我們當中的某一個推下了懸崖——是他殺，就很可能就是將松井推下樓梯的那個人所為。 但你們也注意到，儘管他語氣保持了鎮定，他鐵青的臉上卻是掩飾不住的風暴般的慍怒與震驚。 諏訪悠月：沒辦法反駁呢……只是殺人這件事也太喪心病狂了，兇手根本不理解人體這個整體，只有在心臟搏動時才是真正的美啊。唉，唉，唉……本來還想摸一下千穂醤的絶対領域的。 椎名健太：……變態。 木原慎太郎：還是對死者尊重一些吧。 諏訪悠月：是啊是啊，尊重。尊重有什麼用，搞不好最尊重的人就是兇手。 椎名健太：……我不是兇手。 木原慎太郎：我們所有人都可能是。 梶原琉璃：那個，琉璃想問，為什麼就那麼確定一定是她被推下了懸崖呢？現在這種情況，也有篠崎自己腳下失足落下的可能性吧？ 在一旁沉默了很久的橫田修司不知何時點上了一根煙，緩緩開了口。 橫田修司：雖然無法相信千穂她是自殺。但她的確不可能是被人推下去的。 （等待PC的意見：千穂為什麼不可能是被人推下去的？） （※CHECK POINT：她死亡的時刻，除了千穂外的所有人都在洋館内。AP+1） 諏訪悠月：喂喂，你們這些人。現在可是下著雨呢，這種情況難道不應該儘快趁著腳印、痕跡這些證據還沒有消失，趕快去懸崖頂看一看嗎？搞不好那裡有決定性的證據啊。 【調查時間】你們來到了懸崖的頂部，那是一片由岩石構成的平地。篠崎千穂的摂影三脚架上孤零零地放在靠近右手一側，三腳架上是披著遮雨布的相機。 ※調查相機：需要【目星】。成功會發現是普通的相機，還能使用的樣子。打開會看見篠崎千穂今天拍下的雨景照片：時間是早上七點到十點間，剛好與椎名健太餐桌上所說的「篠崎姐姐今天六點就出門了」的證言，還有你們驗屍的死亡時間結果相吻合。 她的最後一張照片攝於早上9：58，是從懸崖邊觀察前方的和懸崖齊高的森林。你們突然發現，在其中一棵樹的樹頂上好像有什麼紅色的東西，然而從相機上看不清楚是什麼。 ※小心地到懸崖邊緣看一看：技能【危險感知】將在PC靠近懸崖時給出：「不知為何，靠近懸崖邊緣的你們有非常不好的預感，必須萬分小心地過去。」的訊息。由於你們的警覺，你們發現了懸崖邊緣似乎非常光滑，於是蹲下身，發現地面被誰塗抹了厚厚的一層油，透明的，乍一看看不出來，而且很難被沖洗掉的樣子。 （☆解開任意一個人物背後的故事，獲得技能【危險感知】，能感知到可能造成PC死亡的危險，這個技能會自動使用。） 沒有【危險感知】的場合，請讓PC投擲【幸運】。成功則避開，失敗視為突然，你感到腳下一滑，就這樣眼睜睜地掉下了山崖！ 然後，由另一名PC投擲【幸運】。成功：幸好千鈞一髮之際，臨近的PC抓住了你的手。他把你拽了上來。失敗：你墜下了懸崖，不過好在你知道懸崖下石頭的狀況，及時地躲避，就這樣只受到了3+1d10的傷害。 不管兩名PC【幸運】結果如何的共通劇情：你們這才注意到，地面被誰塗抹了厚厚的一層油，透明的，乍一看看不出來，而且很難被沖洗掉的樣子。 ※懸崖邊的風景，共通：需要【目星】。你們很輕鬆地就看見了那個掛在樹上的紅色的物品，因為它就在你們站在懸崖邊緣幾乎伸手可以碰到的地方——唔，恐怕還需要再向前努力一點點。那是個有些褪色的御守，在你們印象中有誰提到過它。 【推理時間】看見樹上掛著的紅色的御守，橫田修司像是明白了什麼。 橫田修司：可惡、可惡！這究竟是誰，是誰做的！你們為什麼要這様対待我的千穂！ 諏訪悠月：你的千穂？ 椎名健太：（緊緊地抱著自己的小熊玩具） 木原慎太郎：看來犯人暗中調查過我們每一個人的底細，是我們低估他的能力了。 PC（可能詢問）：什麼意思？ 木原慎太郎把PC拉到一旁，對他進行了一番耳語。 （告知PC，橫田實際上是篠崎千穂的親生父親） 木原慎太郎：請一定為當事人保密，拜託了。 淺田美紀：（對你們）那個御守是篠崎千穂的。可是這、這是怎麼回事？ 梶原琉璃：琉璃頭暈暈的，也太不清楚。 （等待PC的意見：千穂是怎麼墜崖的？） （※CHECK POINT：站在懸崖頂端的篠崎千穂看見了掛在樹上的自己的御守，為了拿御守失足落下。關於御守為什麼這麼重要，可以通過和她或者和橫田修司的交談得知，這是從小就被托養給銀行家的的篠崎千穂対於她的生父橫田修司的唯一紀念。AP+1） ☆獎勵時間：解開任意一個CASE，獲得技能【搜尋】。需投擲一個【幸運】，成功就能看到每個NPC在地圖的哪裡。解開任意兩個CASE，無需投擲幸運直接可以判明NPC的方位。 聽到你們的分析，木原慎太郎緩慢地點了點頭，表示他也是這麼認為的。 在木原慎太郎的指揮下，橫田修司背著篠崎千穂，而諏訪悠月在一旁有些不太愉快地替他們打著傘。淺田美紀和梶原琉璃並排緊隨其後，剩下不怎麼開口的椎名健太安靜地跟著你們。 雨越下越大，你們在泥水中行走著，剛踩下一個腳印就立刻被滂沱的雨水沖去，就這樣狼狽地回到了洋館。 現在是19：00晚餐時間。梶原琉璃為你們準備了——不，今天的晚餐是諏訪悠月的代勞，內容是簡單的麻油烏龍麵。我們的大廚梶原琉璃因為傍晚時的淋雨生病了，一回到洋館就止不住地打噴嚏抽鼻涕。淺田美紀摸了摸她的額頭，發現她發燒了。 諏訪悠月：我平時根本不做料理，但是！正因如此，這麼難得的機會，請你們務必帶著感激的心情吃下去！ 然而，想到籠罩著洋館的陰影，大家都沉默地拿著筷子默默地享用著晚餐，沒有人對她的熱情有所回應。 KP：你們要心懷感激地吃下麻油烏龍麵嗎？也可以拒絕然後裝模作樣地喝點水，不過不吃飯可是不行的，拒絕的場合，自由活動時間將會每人扣除1點行動點數作為你們沒有跟著吃正餐，而是自行開小灶代價——這其中的利弊請自行權衡。 麻油烏龍麵的味道很正常，HP+1 ※ 其中1F會客室PC的水裡摻了媚藥。所以不管是吃烏龍麵還是自己開小灶，都會中招。 晚餐後，你們跟著淺田美紀把生病的梶原琉璃送到了她的房間裡，並取來了感冒藥。 床上的梶原琉璃閉著眼睛，額頭布滿汗珠，很痛苦的樣子。她的嘴唇翕動，好像在喃喃自語著什麼。 【聆聽】成功的場合：你們聽見了她說的話是：「木原大人對不起，求求你不要恨我」。 這個木原大人，難道是指木原麻衣子嗎？ 【聆聽】失敗的場合：淺田美紀注意到了琉璃的自言自語，她俯下身湊近琉璃的臉龐。突然，她的臉色變得煞白，眉毛擠在一起，露出了驚悚的神情。她慢慢地轉過去望著你們。 「梶原，梶原她說……」 她倒抽一口氣，開始發出不自然的神經質的笑聲，隨即向你們使了個顏色，示意你們來到房間外。 「麻衣子夫人，我就知道，她一定還活著，在這個洋館的某個角落裡等待著我們一個一個過去陪她——梶原說，』木原大人對不起，求求你原諒我』——我的想法是對的，我是對的，麻衣子她並沒有死，我要把所有人都叫過來，告訴他們夫人還沒有死的消息。」 不管PC們怎麼反應，淺田美紀都會情緒激動地把所有人召集起來。 【劇情小分歧】：※CHECK POINT：完成E1、E2，並且解答出了「木原大人」不是指木原麻衣子：完成故事拼圖《木原大人，對不起》 AP+1 如果PC在集會時揭示了木原大人的含義，又或者堅持木原大人不是木原麻衣子，那麼淺田美紀會擺出證據，說葬禮當天晚上自己在畫室發現有一張由麻衣子創作的很恐怖的畫，畫有這裡十個人外加麻衣子的鬼魂模樣。她堅持讓大家去確認。 如果PC沒能理解木原大人的含義，認為木原大人是指木原麻衣子，淺田美紀會附議，但其他人都反對。淺田美紀然後給出葬禮畫室的證據。葬禮當天晚上自己在畫室發現有一張由麻衣子創作的很恐怖的畫，畫有這裡十個人外加太太的鬼魂模樣。她堅持讓大家去確認。 以下共通所有人隨後來到畫室，過去後發現並沒有那樣的畫，只有一張缺少了篠崎的十人全家福，站在鄉村的教堂前。能回想起是半年前的法國之行。那幅畫恐怕是臨摹的，因為你們記得有一張相同的照片是由篠崎千穂拍摄的，你們依然能夠回想起那時的篠崎。橫田因為想到了女兒的死再度感到悲傷，公然指責淺田美紀的險惡用心，認為她瘋了。木原慎太郎制止了要發飆打人的橫田，諏訪悠月在當中勸說打圓場。 注意！此處要小心，不要讓木原慎太郎說出：「麻衣子並沒有畫過那麼恐怖的畫」類似的語句，否則PC可能投擲心理學，然後得知木原在說謊——會很大程度地劇透到底！只需讓他強調麻衣子不可能動手，死人無法復活，她不是會殺人的人，沒有任何動機即可。 所有人都很懷疑淺田美紀是不是發瘋了。但淺田美紀依然固執地認為自己沒有看錯，是太太的鬼魂把畫藏了起來。 最後木原慎太郎要求養子椎名健太讓過世的麻衣子太太附身，但椎名健太露出了慌張的表情，以身體不適為由拒絕了這樣的要求。 你們不開心而散。 【行動時間】篠崎千穂的屍體被轉移到宴會廳。請注意，沒有人能在晚上進入宴會廳。 現在是早上21：00。預定22：00集合用一個小時交換情報。你們有一個小時可以行動，記為每個人2個行動點。可以採取的行動如下： 1）探索洋館（根據規則，有新開放的房間）； 2）和洋館中的其他人交談； 3）做飯（如果你們沒有吃下烏龍麵而是決定自己開小灶，每個人必須花費1點行動點在這裡）； 4）洗澡（如果你們掉進了爛泥地，掉進爛泥地的人必須花費1點行動點在這裡）； 5）其他你們覺得合理的行動；（比如召集所有人去挖太太的墳墓等x） 【一日目晚間人物分布】可以得知哪裡有NPC，但無法得知對應。需要得知特定NPC在哪個地點的場合，請使用獎勵技能【搜尋】（可能需要一個幸運骰）。 一樓： 園藝：淺田美紀 畫室：木原慎太郎 ※梶原琉璃在自己的房間裡，可以去確認她的狀況，但她正在熟睡，無法交談。 二樓： 教堂：橫田修司 酒吧：諏訪悠月 藏品展示間：椎名健太 特殊場景： 1）自己做飯的場合，請讓兩名PC分別roll1d100決定你們的廚藝技能，然後再根據這個技能值判定作出的成品。 標準如下： critical暴擊 你靈光一閃，做出了人間美味的_（料理名稱），食用後回復1d3點SAN值。 special 你做出了看起來就讓人垂涎欲滴的__（料理名稱），食用後回復全部HP。 成功 你做出了很正常的__（料理名稱），食用後回復1d3的HP。 失敗 你做出了焦石！非常堅硬，可以作為武器（需STR&gt;8，判定需投擲，可一次性造成傷害2d6）。食用後減少1d6的HP fumble大失敗 你做出了蘊含了宇宙的奧秘的料理__（料理名稱），嗯……料理的四周舞動著令人瘋狂的不可名狀的黑暗。食用後sancheck 1/1d3，增加2點神話點數。 篠崎千穂的房間：房間的桌上擺放著一本相冊。你們翻看了一下，大多是之前旅遊的攝影。她的隨身物品裡還有一個【☆專業小相機】可以帶走，之後無需【拍照】判定可以攝下死亡現場的照片。（抓拍、緊急拍攝不可）目睹死亡現場的照片而並非現場只會減少一半的SAN值（小數的情況下，取大）。 ※CHECK POINT：不拿走相機的場合，把相機交給橫田修司，可以獲得AP+1 第一天夜EVENT愉快的人狼投票時間~！ 你認為誰、或者說哪些人是真正的兇手呢？ 因為眾所皆知的原因，投票完畢也不能知道是誰呢，但票中獲得的分數獎勵KP會好好記下的~♪ 請分別私下裡告訴KP哦（認為兇手是多人的情況下，請多投；否則請單投最可能的那一個）。 一人票中 AP+1 二人都票中 AP+3（兩個獎勵若同時滿足，只頒發這個） 躺下後過了幾個小時，1樓會客室的PC突然感到口乾舌燥。他的茶水裡被下了藥。 可以喝水，也可以在房間中等到天亮，又或者因為各種原因讓模組打上R18。 但技能【危險感知】將在此刻清晰地給出：「你隱隱覺得，如果自己去喝水可能會出現意料之外的後果。」 （☆解開任意一個人物背後的故事，獲得技能【危險感知】，能感知到可能造成PC死亡的危險，這個技能會自動使用。） 沒有這個技能的場合，讓PC投擲一個【幸運】。幸運成功會得知: 「考慮到有兇手在所有人之間，夜晚可能會行動，這裡恐怕不該魯莽下決定」。 如果要喝水，可以去餐廳。去時聽到隔壁的畫室有響動，如果過去看就會看到什麼人倒在畫室的地上，然後被人從後方擊暈。（成為第二天的犧牲品，可能造成死亡的展開）【幸運判定】 選擇待在自己房間的場合，什麼也不會發生。AP+1 第二日8：00-22：00是自由行動時間。 鏡頭先從臥室4的PC開始，如果沒有人住在那裡就跳過這段劇情。 這一天你在7：30就從朦朧的睡夢中醒來，聽見樓下廚房傳來了某人洗菜的聲音。你不禁猜測那個人到底是誰。 刀在砧板上奪奪作響，是某人在切著什麼。 技能【危險感知】將在此刻給出：「你有非常不好的預感。內心裡一個聲音提醒著你，必須出去，必須立刻馬上毫不遲疑——」 PC出門的場合，因為沒有被困在房間中，不需要進行DEX逃離判定，但依然會sancheck和失聰。 PC不出門的場合，需要進行DEX逃離判定。 （☆解開任意一個人物背後的故事，獲得技能【危險感知】，能感知到可能造成PC死亡的危險，這個技能會自動使用。） 緊接著，樓下的腳步聲移動，那個人轉動旋鈕，開始點爐灶上的火。 時間定格在那一瞬間—— 在一聲震撼整個洋館的巨響後，整個世界的聲音都離你遠去了。躺在床上的你震愕地張開眼睛，貫穿骨髓的戰慄令你的肢體無法行動。你眼睜睜地看著樓下的嗆人黑色煙霧從地板的縫隙迅速飄上來，占領了整個房間。 你無從得知發生了什麼事，因為巨大的爆炸使你的耳朵暫時性失聰，你聽不見任何聲響。 sancheck 1/1d3 【DEX5逃離判定】成功視為你戰勝了內心的恐懼，理智占了上風，成功地打開門衝了出去。失敗則再次判定。每次失敗，都減少1d3的HP。HP減少過半進行CON5的窒息對抗。 你不顧一切地衝向了走廊，發現所有的人都打開了門。橫田和諏訪似乎在聲嘶力竭地喊著什麼，你看見他們臉上恐懼在他們的臉上擴散。椎名從走廊的另一頭跑了出來。他們僅花片刻就明白了你聽不到聲音的事實，不由分說地用肢體語言示意你順著樓梯往下跑。 鏡頭轉向另一名住在會客室的PC。此處根據4.第一日夜EVENT的選擇分歧： ☆會客室的PC選擇了待在房間裡，什麼事也沒有發生的場合： 將近八點的時候，你聽見了從廚房傳來的巨響，感到整個房子都為之震了三震。雖然頭腦混沌的你不清楚發生了什麼事，但你從樓道裡各個方位傳來的腳步聲裡聽出了事態的嚴重性。 你迅速穿好衣服，向事發地點奔去。 諏訪悠月、椎名健太還有住在二樓臥室4的PC都站在僕人臥室前的過道上。二樓臥室4的PC捂著自己的耳朵。滾滾濃煙從廚房裡噴出，沿著僕人臥室一路飄來充斥了整個過道。空氣灼燒著，你隱約看見了那個方向的火光。 諏訪悠月指了指臥室4的PC的耳朵，然後向你擺了一個叉。 （這個場景裡，臥室4的PC處於可以說話，但聽不見其他人說話內容的狀態，請好好RP吧） 在你們的背後，木原慎太郎和橫田修司各抬著一個從1樓儲藏室裡搬出的滅火器飛快奔跑而來，路過呆滯的你們，向著黑煙最濃烈的地方噴去…… 【靈感】：你們注意到目前在場的人少了兩個：淺田美紀和梶原琉璃。 （等待PC的反應：廚房裡的死者是誰呢？） （※CHECK POINT：需要給出理由。要進入一樓的廚房，只可能是通過宴會廳或者梶原琉璃所在的僕人臥室，沒有人能在晚上進入宴會廳，外加做飯的人是梶原琉璃，她的可能性要大一些。在這裡不會公布答案，但正確的場合AP+1） ☆會客室的PC選擇出門去廚房喝水的場合：介於這名PC已經死了，跳過鏡頭。 繼續回到臥室4的PC視角。 你、諏訪悠月還有椎名健太站在僕人臥室前的過道上。滾滾濃煙從廚房裡噴出，沿著僕人臥室一路飄來充斥了整個過道。空氣灼燒著，你隱約地看見了那個方向的火光。 木原慎太郎和橫田修司各抬著一個從1樓儲藏室裡搬出的滅火器飛快奔跑而來，路過呆滯的你們，向著黑煙最濃烈的地方噴灑…… 【靈感】：你注意到目前在場的人少了三個：PC、淺田美紀和梶原琉璃。 （等待PC的反應：廚房裡的死者是誰呢？） （※CHECK POINT：需要給出理由。要進入一樓的廚房，只可能是通過宴會廳或者梶原琉璃所在的僕人臥室，沒有人能在晚上進入宴會廳，外加做飯的人是梶原琉璃，她的可能性要大一些。在這裡不會公布答案，但正確的場合AP+1） ※接下來的故事展開多分歧、而且時間軸前後可能顛倒。這樣的設定寫在模組中會顯得比較混亂，請自行添加過渡段落，進行魔改處理。以下僅給出死亡場面的描述和推理的內容。 PC待在房間裡的場合，CASE 4不會發生；PC去喝水的場合，PC會成為CASE 4的被害者。 請注意！PC有可能會先尋找另一名失蹤的PC，進行CASE 4；然後回頭調查CASE 3！ 梶原琉璃的死亡事件（廚房）——前後2小時 待濃煙消散後，你們看見的是地獄般令人窒息的景象： 【CASE 3—— 被困的皮裡托奧斯】燒焦到漆黑的廚房牆壁。擺放著炊具的大理石的灶台被炸的裂開了數條細縫，下面的櫥櫃門也被炸得脫落了。 空氣中瀰漫著焦糊味，還有某種你們在日常生活中接觸過，但一時半會想不出來是什麼的氣味。地上躺著的是表面碳化的人類的軀體，僵硬地保持著雙手捂住臉的姿勢。你們能從它的瘦小的體型和身上穿著的尚未燃燒完全的部分分辨出，受害者是身高在155-160cm的女性——梶原琉璃。 sancheck 1/1d3 你們注意到了四周詭異的氣氛。不知道為什麼，目擊了這樣慘烈的爆炸現場，無論是諏訪悠月還是椎名健太，木原慎太郎還是橫田修司，他們都以猶豫不安的姿態站在原地。與以往任何一次不同，沒有人主動上前去接近那具屍體。 【議論時間】（這個階段，暫時性耳聾的PC可以聽見聲音了） 許久，椎名健太怯生生地開口了。 椎名健太：是事故、事故吧？在那裡的，是……？ 木原慎太郎沉吟著，他似是忍耐著什麼一般地牙關緊咬，拳頭緊捏。但在聽見椎名的話後，他臉上的表情突然舒緩了。他溫和地拍拍健太的肩膀，將他轉過來，任他伏在自己的胸前，背對著地獄般的場景。 木原慎太郎：嗯，是事故呢。（心理學：他在故意說謊） 椎名健太：但是，只是做飯，就會引起這麼大的爆炸嗎？ 橫田修司：……有這種可能性。比如煤氣洩漏的時候點火，或者按下了漏電的開關。 諏訪悠月：等一下、等一下！要是煤氣洩漏，生活經驗豐富的琉璃醬沒有理由聞不到氣味啊。 （等待PC的反應：有沒有梶原琉璃聞不到煤氣味的可能性呢？） （※CHECK POINT：她感冒了。AP+1） 諏訪悠月：啊！的確是這樣呢！她昨天回來就感冒了，這麼一說，她確實可能嗅覺沒平時那麼靈敏，沒有注意到廚房裡的煤氣洩漏了，就直接點了灶台的火。 木原慎太郎：不，那也是不可能的。洋館進行過部分現代化改造，配備的是封在牆體內的管道天然氣。會發出氣味的煤氣已經是過時的設施了。 橫田修司：哼，我感覺某個人要強詞奪理說是天然氣洩漏了。 【調查時間】梶原琉璃的死因究竟是什麼呢？ 【目星】：你發現，廚房的門有向外側炸裂的痕跡。垃圾桶裡有不少圓筒狀的瓶子，因為大規模的火災，上面的標籤被烤焦，已經有些看不清了。但用【母語】辨識一下，或許能夠得出什麼線索。 【母語】：你勉勉強強地認出了其中一個瓶子上寫著「殺蟲劑」三個字。「殺蟲劑」？當你們看到這三個字後，立刻明白空氣中瀰漫的除了焦糊味外，正是這種有些刺鼻的氣體。不過，在廚房裡用掉這麼多殺蟲劑，真的合理嗎？ 【靈感（PC現實靈感夠用的情況下，可以省去）】：如果要燃燒，必須具備三個要素：可燃物、氧氣、溫度達到著火點。如果要爆炸，則追加：有限的空間。 （等待PC的反應：梶原琉璃的死因究竟是什麼呢？） （※CHECK POINT：嗅覺失靈的梶原琉璃進廚房，關門做飯，準備點火時因為房間內充滿了揮發性氣體（殺蟲劑）被活活燒死在廚房中。AP+1） ☆獎勵時間：解開任意一個CASE，獲得技能【搜尋】。需投擲一個【幸運】，成功就能看到每個NPC在地圖的哪裡。解開任意兩個CASE，無需投擲幸運直接可以判明NPC的方位。解開任意兩個CASE，無需投擲幸運直接可以判明NPC的方位。要將這個結論告訴其他人嗎？ 告訴的場合，木原慎太郎會愣一下，壓低聲音希望不要讓椎名健太聽見。說椎名因為之前家庭的遭遇，精神其實很脆弱，在這樣連環的衝擊下有可能像淺田一樣崩潰。 不告訴的場合，直接進入下面的環節。 不管怎樣，CASE 3結束後，橫田會提示其他的人（淺田、也可能是某個PC）都沒有過來很不正常，建議去看一看。 PC之一的死亡事件（水族箱）——前後2小時 如果會客室的PC沒有出門喝水，這件事件自動跳過。AP+1 喝水事件的後續，尋找失蹤PC的場合： 事件觸發點在右下角的水族箱。 那是你一輩子也無法忘記的畫面，你永遠不曾想過會在這個時候遭遇你此生中最大的劫難。當巨大的水族箱定格在你視網膜的剎那，埋伏已久的寒冷自腳底悄無聲息地爬上了你的身體。你想要尖叫，卻發不出任何的聲音。麻木侵占了你的心和肺，將全部的氧氣排擠。 那是—— 【CASE 4——墜海的埃勾斯】（※ 描述請根據人物性格的不同，進行稍微的魔改） （受害者是PC的場合，例） 隨著水流緩緩上下飄動的黃色頭髮，半遮掩在觀賞水草間的軀體。 是的，水族箱底部側躺著一個人，那個你再熟悉不過的人。前天她還和你一同參加葬禮，和你彼此鼓勵著一定要活下去。然而，此刻的她已經變得和四周的水一樣冰冷。 水缸底部的砂石和貝殼不自然地聚集在邊緣。恐怕，她是被什麼人充滿惡意地丟進水缸中的，還曾做過一番從裡側打開蓋子的努力。 你從她的睜大的雙眼中讀出了知曉命運的絕望。直到臨死前的一刻，她的目光依然朝向透明的玻璃外，似乎希冀著有什麼人會在最後一秒發現自己，那堵將自己與生分割開的牆壁會在失去希望的前一刻突然破碎…… KP的筆記：注意！此處的隱藏設定： 如果受害者是PC，因為人在水下最多只能堅持三分鐘，所以這個時點是穩穩妥妥地死了，DEAD END。 sancheck 1/1d6 （與受害者戀愛關係的PC目睹，1d3/1d6) 要打開蓋子的場合，STR和10對抗。（失敗可以讓在場的人幫忙，木原慎太郎15，諏訪悠月13，椎名健太6，橫田修司17）從箱內無法打開的原因是箱內的人處於溺水狀態，STR對抗受到限制。 如果之前有去過儲藏間發現過斧頭或其他工具，又或者異想天開用料理的焦石砸開，也都是可以試試看的。 PC的場合確認PC已經死亡，之後PL需要到其他劇本中撈人。分窗進行的場合，倖存的PC不知道另一側發生了什麼事，不過可能從中推理出死亡的PC經歷了怎樣的事情最終死亡——那種情況酌情AP+1。 然後諏訪悠月會說昨晚失眠時出門走了一小圈，聽到畫室有響動。 ☆獎勵時間：解開任意一個CASE，獲得技能【搜尋】。需投擲一個【幸運】，成功就能看到每個NPC在地圖的哪裡。解開任意兩個CASE，無需投擲幸運直接可以判明NPC的方位。 你們馬不停蹄地趕到畫室，然而還是晚了一步。木原慎太郎在前做出了要推開門的姿勢。其餘的人默默地點了點頭。門吱呀一聲打開了，眼前見到的是觸目驚心的場面： 淺田美紀的死亡事件（畫室）——前後2小時 【CASE 5 —— 中計的代達羅斯】鮮血飛濺在畫架的遮布和旁邊的原本放置著花瓶的木質小茶几上。 扎著黑色高馬尾的淺田美紀以面朝地的姿態倒在畫架前。她頭朝畫架，腿朝畫室和餐廳間的門，震驚的表情在臉上定格。頭部附近散落有大量摻血的花瓶碎片。 遮布上的血跡主要分布在畫布中央——剛好與她站立時等高的位置。 sancheck 1/1d3 儘管在到來前心理已經做好了準備，然而無論多少次面對這樣的場景，你們依然無法讓急劇加速的心跳平息下來。 【議論時間】 （詢問PC的意見：淺田美紀是怎麼死的？） （※CHECK POINT：站在畫架前的時候，被從餐廳進來的人用一旁的花瓶敲中後腦勺而死，AP+1。還答出了可能是淺田認識的人，因為她被擊中時毫無防備還露出了驚訝的表情，再次AP+1） 木原慎太郎：要殺死多少人，這樣的行為才會停止。 橫田修司：哼，殺得人越多，可以懷疑的範圍就越小——現在這種局面，殺手已經很明顯了。 木原慎太郎：可以確定這是在我們昨晚聚餐後到今天早晨因為火災集合之間的時間裡發生的。也就是說，兇手在夜間行動。 椎名健太：狼人…… 木原慎太郎：橫田教授的意見是？ 橫田修司：我覺得是諏訪。哼，每次她都在關鍵時候出現。像是在第一天中午讓我們等千穂回来，在梶原生病後自告奮勇去下廚，面對朋友的死總是擺出一臉無所謂的表情。 諏訪悠月：咦咦咦，為什麼是我！？拜託，朋友生病時出手相助有哪裡不對嗎？ 橫田修司：你是明知道梶原生病感冒在那裡裝傻，卻說她不該聞不出來——別以為我們沒看出來。 諏訪悠月：人家只是健忘症而已啊混球！我要是兇手，為什麼還要提這種事情把嫌疑引到自己身上？ 諏訪悠月：你們啊，這麼武斷地下結論可不行，你們想過兇手不止一人的情形嗎？啊，考慮過兇手其實不在活著的人之中，在故事中故意偽裝成死者身份，然後暗中殺人的情形嗎？ 木原慎太郎：你想說麻衣子嗎？ 諏訪悠月：當然不能排除那種可能性。（之前沒有挖過她墳墓的場合，追加：諏訪悠月：沒有挖出來看看怎麼知道呢？） 木原慎太郎：她已經作古了，這是我們在葬禮上都看到的事實。希望你對她尊重一些。 椎名健太：慎太郎沒有發表兇手是誰的看法呢。 木原慎太郎：我心中已經有兇手的人選了。放心吧，健太。 椎名健太揚起被眼罩遮住一側的臉龐。 【目星】：只一瞬間，你注意到他輕輕提起一側的嘴角，臉上露出了微笑的表情。 椎名健太：真、的、嗎？ 正在這時，走到畫架前的諏訪悠月掀起了沾滿血跡的遮布。 諏訪悠月：我記得淺田美紀說過，在畫室裡有一張麻衣子創作的、詭異的畫…… 在她掀開遮蓋物的剎那，還在說話的你們屏住了呼吸。 畫架上是一張尚未創作完成的作品。 那是一幅用黑色炭筆和油彩完成的令人驚悚的圖畫，可以從交纏在一起的彷彿在流動的扭曲線條中看出，畫家在創作時精神極度紊亂，幾乎處在崩潰的邊緣。畫面的前排是站在一起的十一個人。儘管人物的軀體是由炭筆反覆塗抹完成的，像是用藤蔓和鐵絲編織的傀儡假人，但從衣著和動作可以看出來，那正是前來參加這次葬禮的你們——包括麻衣子夫人在內的，你們的全體。 畫面的背景是深山中一座看起來像是神殿的不可名狀的非歐建築物。你們不確定那是哪裡，但在目擊的瞬間，來自未知的深邃恐懼占據了你們的心靈。 sancheck 0/1 （探索過畫室的場合：儘管曾經造訪過畫室，但你們很確定從來沒有見過這樣的圖畫，你們甚至懷疑這是不是出自喜好畫鄉間風景的麻衣子的手筆。但這的確是麻衣子的畫，筆觸是很相近的。） 【目星】畫面右下角似乎寫著什麼。上方一行是：”Memories of”，跟著一年前你們和木原慎太郎一行人去英國遊玩的日期；而下方則是”By Maiko”, 緊跟著太太死亡前一天的日期。 PC可能會要求【靈感】去英國遊玩時發生了什麼事，提示他們你們想不起來，只覺得那是一次既正常又愉快的旅行——排除掉諏訪悠月的突然失蹤的話。此處詢問諏訪悠月，她會回答：「當時自己家中親屬去世，觀光第二天的途中便匆匆飛回去奔喪」。【心理學】也無法看出問題。（對奈亞用心理學……） 橫田修司：哼，難道不該問問在場的某個人嗎？怎麼看都是撒謊了吧，那個時候他的態度可是麻衣子夫人絕對不可能動手，等同於說，她不可能畫出這樣的畫來。 （詢問PC的意見：橫田修司指的是誰？） （※CHECK POINT：木原慎太郎。 AP+1。） 木原慎太郎：嗯，是這樣。我撒謊了。 諏訪悠月：哎呀，木原先生？ 木原慎太郎：因為麻衣子太太不是兇手，死者不可能復活。我想如果你們看到了這幅畫，一定會命中兇手的下懷，認為迄今為止的殺人是死去的鬼魂在作祟。 （【心理學】：木原沒有撒謊。給KP：這是一個文字詭計（笑）。淺田死去正是因為認為是死去鬼魂作祟，所以晚間去畫廊確認自己的想法，命中了木原慎太郎的下懷。看到這樣的畫後，她尋找了木原慎太郎，讓他一同來看，結果被木原給殺死） 諏訪悠月：但是太太為什麼要創作這樣恐怖的畫，我記得她說過，她更喜歡把畫畫當作生命記錄一樣的存在？ 木原慎太郎：我也不知道，只知道她自英國之行回來後深受噩夢困擾，精神也不太穩定，也許那個時候開始，她記憶和噩夢的邊界模糊了吧……（對「記憶和噩夢的邊界模糊了」【心理學】得不出結果，告訴PC這是木原慎太郎的猜想，判斷真偽只能針對「事實」） 橫田修司：原來如此……這便是她所遇見的噩夢的內容嗎。 （如果之前沒有探索過畫廊，在這裡可以強制進行。看過的場合靈感即可。） 對畫室裡其他的畫【目星】：你們看到畫室裡還擺放著其他的畫，有的是你們的法國之行，有的是鄉間風景，還有一些對超現實內容的嘗試。凡是旅行的寫真臨摹都有”Memories of”的字樣，連帶她的署名和創作日期一共有兩行文字，而超現實的內容則只是單純地標註了一行日期。 （詢問PC的意見：這是太太的噩夢嗎？） （※CHECK POINT：不是，這恐怕是曾經發生過但是被忘記了的現實。 AP+1。） 意識到是現實後，PC可能會很恐慌。不管是PC說出來，還是由NPC說出來，橫田修司會提醒大家會不會是我們都遺忘了什麼。儘管統一遺忘怎麼想都是件不現實的事情，但這個時候椎名健太會突然精神崩潰（「遺、遺忘……我，遺忘了什麼嗎……」），然後瞳孔放大，露出驚悚的表情，「不可能，不可能，好過分……」。不管諏訪悠月怎麼安慰，他都會哭著跑進自己的房間，反鎖上門。 所有人過去敲門，裡面沒有回應。橫田示意木原慎太郎拿鑰匙，木原慎太郎卻非常猶豫，表示開門可能會有可怕的後果——椎名因為兒時的心理陰影受到刺激時會迴避一切，一直有點這樣，逼迫他他會自殘的。（【心理學】是真話，如果完成過椎名的拼圖PC會知道） ☆獎勵時間：解開任意一個CASE，獲得技能【搜尋】。需投擲一個【幸運】，成功就能看到每個NPC在地圖的哪裡。解開任意兩個CASE，無需投擲幸運直接可以判明NPC的方位。 完成了三個殺人事件後14：00~15：00 午餐時間 你們需要自己做飯（參考之前的做飯事件表） 15：00~19：00 自由活動時間。 預定19：00集合。你們有四個小時可以行動，因為此刻發生的事件都會消耗較長的時間，記為每個人4個行動點。可以採取的行動如下： 探索洋館（根據規則，有新開放的房間）； 和洋館中的其他人交談； 其他你們覺得合理的行動；（比如召集所有人去挖太太的墳墓等x） 在這個階段，可能會有額外消耗行動點的突發事件，請仔細考慮好執行的前後順序。同時，由於兇手可能會在晚間出沒，強制這一天的夜晚進行額外探索時需要roll【幸運】（一共可以探索到22：00，每人有3次機會），失敗就會…… 總之，現在是本日間唯一可以安全地進行探索的機會。 【二日目下午人物分布】可以得知哪裡有NPC，但無法得知對應。需要得知特定NPC在哪個地點的場合，請使用獎勵技能【搜尋】（可能需要一個幸運骰）。 一樓： 陽台：諏訪悠月 大廳：橫田修司 二樓： 圖書館：木原慎太郎 自己的房間：椎名健太 特殊事件表：☆新開放的房間（淺田）： 房間裡的東西擺放得非常整齊，桌子邊擺放著一本【☆健美武術】。獲得這個物品後，時間軸上每經過2個月，增加1d6的【武術】技能。（本家是以月為單位的時間軸，請其他桌的KP根據平衡性做調整） 選擇交給淺田或松井遺屬的場合，AP+1 ☆新開放的房間（梶原）： 枕頭下有一本手寫的【☆每日料理筆記】。獲得這個物品後，時間軸上每經過2個月，增加1d6的【料理】技能。（本家是以月為單位的時間軸，請其他桌的KP根據平衡性做調整） 選擇交給木原奈緒的場合，AP+1 如果去了椎名健太的房間，會發現裡人格的椎名健太。在談話結束（這裡可以解鎖兩次注意！）的最後，裡椎名會提到自己的記憶和表椎名共享，但知道的比表椎名要多，表椎名的記憶在一年前的英國之行中被某種恐怖的存在消去了一部分——看來你們也被消去了啊。 PC認為他是黑幕，要強行逼供，又或者問起一年前事情的場合，他會因為聽到走廊上木原慎太郎和悠月二人談話的聲響（兩人在吵架，木原慎太郎說，為什麼你們要將罪名加在太太的頭上，反覆強調自己的太太是個溫柔善良的人，請對死者尊重一些。而悠月則強調這些只可能是太太做的。）露出恐怖的表情，重複說聽見了死者的聲音，那不可能，然後昏厥過去回歸表人格。 ——這裡需要額外消耗一個時間點。 PC如果傳達了向任何NPC傳達椎名健太有里人格的事情，對方不會相信。木原慎太郎表示椎名健太有自殺傾向，但有沒有兩個人格並不清楚（他確實不知道）。 挖掘麻衣子太太的墳墓:這個時點不會有任何發現。 之後你們進行了晚餐。考慮到兇手會在夜間出沒，你們緊緊地鎖上了自己房間的門以防萬一。因此，晚間無法進行探索。 第二日夜間 愉快的人狼投票時間~！ 你認為誰、或者說哪些人是真正的兇手呢？ 因為眾所皆知的原因，投票完畢也不能知道是誰呢，但票中獲得的分數獎勵KP會好好記下的~♪ 請分別私下裡告訴KP哦（認為兇手是多人的情況下，請多投；否則請單投最可能的那一個）。這一日的獎勵比前一日少，而且需要你們同時票中。 二人都票中 AP+1 晚間，在房間中的PC突然聽到門口傳來了沙沙的聲響，過去看發現有一封信塞在門下。 收到了某人從門縫遞進來的訊息。希望明天早晨五點在洋館外的墓園見面，說自己有件重要的事情想說。（字是從報紙上剪下的，無法推斷是誰） 給KP的訊息：與悠月發生了爭吵後，對木原太太的愛與愧疚使得木原慎太郎決心坦白自己的罪行。他不希望麻衣子成為所有人眼中的替罪羊——儘管他們必須死去。他打算在墓園裡通過太太的屍體告訴所有人究竟發生了什麼事，然後交由他們自己決定是否自殺。 第三日根據PC們的選擇，描述上可能略有前後分歧： PC選擇不赴約（打算依然八點起來）的場合，早上六點會被諏訪悠月大聲敲門給吵醒，諏訪悠月會告訴他們，自己收到了一封奇怪的邀請，到場後發現沒有任何人過來。麻衣子太太的棺木被誰抬出來了，放置在外面。因為所有人中最信任PC，所以告訴他們本該保密的消息。見到PC出示同樣的邀請信，她總算舒了口氣。 她會說，剩下來三人中恐怕有兇手，阻攔PC去房間叫醒他們，建議所有人先去墓園看一看。 此處的順序： 諏訪悠月加入隊伍 在墓園裡和椎名健太會合（諏訪悠月認為沒有人到來，但其實椎名健太也到了，不過站在樹的陰影裡沒有發出聲音，不容易被發現——要嚇嚇PC，製造成樹影裡好像有鬼的展開也是不錯的） 【墓園：木原麻衣子】 椎名健太提到聽見凌晨什麼人從自己房間門前的走道經過，進了圖書館。之後不清楚。 【圖書館：木原慎太郎】 沒有發現橫田的蹤跡 【橫田修司的房間：橫田修司】 結局因為前後順序可能變數比較大，僅提供PC應邀五點早起去墓園的劇情，其他的請進行魔改處理： 想到兇手可能就在門外徘徊，你們過了忐忑不安的一夜。早上五點，天蒙蒙亮，揉著朦朧睡眼的你們便從各路來到洋館後的墓園。 墓地在花園的一角，周圍種植著雲杉和柏樹。你們的視線被樹旁站著諏訪悠月和她旁邊被誰挖出來的麻衣子夫人的棺材所吸引。見到你們，諏訪悠月露出了期待已久的神情。 諏訪悠月：啊，原來是你們。我還在想，現代社會誰還會用往門縫裡塞信這種老掉牙的手段啊。長話短說，什麼事？這棺材是你們挖出來的嗎？ （PC恐怕會一頭霧水） 諏訪悠月：什麼情況嘛這是。不是你們寫的信，還會是誰？這墓園裡可是只有咱們啊——還是說，你們很怕木原老爺子責備你們把麻衣子夫人的墓挖出來？ 諏訪悠月：放心吧，我會好好保密的。就不要不敢承認了。 【目星】就在這時，你們注意到樹後似乎有什麼人晃過。 走過去→發現椎名健太。「邀、邀請……」他用極小的聲音說道，晃了晃手中和你們差不多的信。PC問起為什麼那麼神神秘秘的場合：「不知道，會不會……被寫信的人，殺。」 不走過去→過一會，一個腦袋小心翼翼地從樹後探出，緊接著是身體。原來是椎名健太。「邀、邀請……」他用極小的聲音說道，「不知道會不會被寫信的人……殺。幸好……」 【CASE 6 —— 難產的阿里阿德涅】不管從什麼時候開始~8：00之後悠月會慫恿PC開棺材。 諏訪悠月：反正寫信的人還沒到，棺材在這裡半開著的狀態，偷偷往裡看一眼總歸是可以的吧？搞不好確實和淺田想的一樣，棺材是空的呢？ （PC拒絕的場合，椎名健太會不小心撞到棺材一角，導致上面的棺木又滑開了一些） 【目星】：看到棺材裡狀況的那一刻，你們鬆了口氣。儘管已經過去了十天，或許是防腐處理的作用，棺材中的屍體依然面相完好。正如葬禮上一樣，麻衣子太太閉著眼，表情祥和地安然躺在鮮花中。不過，告別儀式上覆蓋在她身體上的花朵似乎被撥到了她的身下。 她的軀體冰冷，沒有任何詐屍復活的可能性。 就在你們準備裝作什麼事也沒有發生地回到原地，繼續等待神秘的邀請者時，突然，緊盯著棺材的悠月驚恐地捂住了嘴：「麻衣子，麻衣子她——」 你們轉過身，情不自禁地望向棺材內。是錯覺嗎，躺在棺材中的木原麻衣子的手臂緩慢地動了起來，她的手指徐徐地指向了你們。 【目星】難不成，麻衣子的確是在詐屍，而你們在毫無意識地情況下扮演了真正的兇手！？不對，你們看見，有什麼難以形容的東西在她身體和花的下面不安地蠕動著，恰好被她的身體和花遮住了。正是這個緣故，她的手連帶著動了起來。 【翻過屍體】你們忍住胸中的不安，互相幫助著將麻衣子太太的遺體抬起。 在她的屍體被抬起後，像是覺察到外人的存在，棺材中原先抖動著的花朵頃刻間恢復了平靜。 （給幾秒鐘空隙，留給PC進行恐怖的猜想） 然而，強烈的違和感從你們的手臂上傳來。你們感到自己搬動遺體的手臂經過了一陣被昆蟲爬過的酥麻。藉著從樹隙間透過的熹微晨光，有那麼一瞬間你們看清楚了從屍體爬到你們的手臂上衣服裡的東西——那是成群結隊的、窸窸窣窣的黑色小蜘蛛…… sancheck 1/1d3 劇烈的恐懼感令你們觸電般不由自主地鬆開手。麻衣子的遺體就這樣陡然掉落在地面上，露出了她仰躺在棺材裡時無法被看見的背部—— 向外炸裂開的皮肉，僅僅是不經意地一瞥，你們望見了她背部巨大裂口內的場景：她身體的內腔中布滿了密密麻麻的蟲卵鞘，似乎將她的身體當成了繁殖的巢穴。蟲卵有的已經破裂，剩下流淌著紅黃相雜的膿血的空洞，有的尚存完好，如半透明的水球。成千上萬這樣的水球中，多足昆蟲的黑色幼體正有節律地悸動著…… sancheck 1d3/1d10 你們不禁頭暈目眩，雙腿發軟。從驚悸中緩過來的悠月勉強保持住了理智，她控制住打顫的雙腿，保持安全的距離，向地上的屍體俯下身。 片刻後，她斷斷續續地宣布了對你們來說不啻驚雷的發現—— 儘管很不可思議，但這些蟲卵似乎和麻衣子太太的身體長成了一體，在麻衣子太太死亡前就存在了，和她正常的臟器共存有相當長的一段時間，至少有幾個月了。 「她……她……不，不，這太恐怖了，她必須是心臟病而……」 諏訪悠月的嘴唇顫抖著，不斷否定自己的結論，面如白紙。 （詢問PC的意見：麻衣子太太真正的死因？） （※CHECK POINT：幼蟲在她的體內成長，導致她的身體崩裂。 AP+1。） 「嗚嗚、嗚嗚……」椎名健太發出了極度恐懼的悲鳴。他將自己手指咬破，如同失去知覺地啃食著，嘴角與下巴間鮮血淋漓。 「為什麼、難道說……」 然而現實容不得你們再去思考，因為就在那一刻，洋館的一角響起了連續的槍聲。 【CASE 7 —— 決鬥的米諾斯】8：00~9：00槍聲是從二樓的圖書館發出的。待你們來到現場，木原慎太郎已經倒在了一片血泊中。 他倚靠在書架構成的夾角裡，子彈從多處貫穿了他的胸膛。他的臉頰有塊很明顯的淤青，上衣凌亂，像是曾被什麼人蠻力拽住領口提起來過。在你們印象中溫文爾雅的他閉著眼，帶著坦然的笑容，保持著一副蔑視兇手的嘲諷表情。 你湊過去摸了摸他的脈搏，很不幸，他在你們到來的幾分鐘前就停止了呼吸。 sancheck 1/1d3 【目星】你們察覺到，從木原慎太郎身上的傷口處汩汩流出的鮮血汙染了一大片地板，但唯獨他的微微握起的右手邊卻有四方形的一塊沒有沾上血跡。 （詢問PC的意見：為什麼血跡缺失了？） （※CHECK POINT：他曾經拿過一本書。 AP+1。） 意識到這點的你們望向他身旁的書架，發現原本整齊地擠滿了書的書架上，有一層有些鬆動。可惜，你們想不起來那裡曾放著什麼。 諏訪悠月：該死、該死！應該想到的，應該早就想到的，兇手已經那麼明顯了啊！ 椎名健太：嗚、嗚嗚嗚（渾身顫抖，無法說話） （詢問PC的意見：殺死慎太郎的兇手是誰？） （※CHECK POINT：橫田修司。槍聲響起時，只有他不在場。 AP+1。） 聽到你們的話，諏訪悠月發出了歇斯底里的笑聲。 諏訪悠月：呵呵，呵呵呵，那個人、那個人的話…… 【結局突入注意！】友好的KP可以在這裡提醒下PC：接下來就要進入故事的結局和成就評定環節了，還有什麼想要去完成的事情嗎？ 每人還有__次行動機會。 （※這是給KP根據PC先前表現，給予適當放水的機會，最終的結局需要PC湊齊20點AP才能進入GE，其餘結局的分界線請參考評分表的末尾。） 可以進行的行為： 1）回收去世NPC房間裡的物品（除了木原慎太郎的房間）； 2）探索洋館。 【終曲——絕望的忒修斯】跟著飛奔的諏訪悠月，你們匆匆來到了橫田修司的臥室門前。然而，門緊緊地鎖著，不管你們怎麼敲門，裡面都沒有回應。 請與門（STR12）對抗，可以多人進行。使用【☆撬棍】的場合，與（STR 5）對抗。 如果失敗，請尋找備用鑰匙→ 可以去木原慎太郎的房間 隨著門被猛力推開/踹開，房間內的場景在你們面前一覽無餘—— 橫田修司坐在房間內的沙發上，低垂著頭，布滿汗水的臉上帶著震愕與絕望。他以一柄水果刀剖腹自盡，傷口縱貫了腹部，內臟流出。就是這樣，他的右手依然保持著堅定握住刀柄的姿勢，而左手——他的左手在你們看來，竟然是摳進傷口試圖將自己的腹腔打開的動作。 在沙發的不遠處有一本落在地上的打開的書。遠處有一柄手槍，還有一封和你們手上差不多的信。 sancheck 1/1d3 對場景【目星】：最令人震悚的是，你們在他流出的內臟中隱約看到了和木原麻衣子屍體裡一樣的東西——半透明的蟲卵鞘，裡面是密密麻麻的小黑點…… sancheck 1/1d3 對手槍【靈感】（可以不進行）：恐怕這就是殺死木原慎太郎的手槍。 對書【圖書館】：你們將落在地上的書本撿起，看得出來，書被野蠻地扔在了地上，以至於中間的書頁有不少彎曲摺疊。你們快速地翻閱書本，發現其中一段被誰畫了紅線。內容大意如下： 埃霍爾特是居住於深埋在英國斯韋爾恩山谷下，迷宮般的管道系統中巨大的存在。這個管道系統很有可能與其它地下系統相連，包括米斯卡頓河谷下的洞穴與幻夢境中的洞穴系統。 當埃霍爾特成功困住任何人類時，他會審問此人並提出此契約。 拒絕此契約會被埃霍爾特當即殺死，唯一倖存的方法是接受此契約，使其將一群埃霍爾特之子幼蟲植入體內。 在接下來的數個月內，令人瘋狂的噩夢將開始折磨契約者。 快速生長中的埃霍爾特之子們將與契約者爭奪對其身體的控制。在數年不等的時間裡，可怕的幻覺衝擊著契約者的大腦，最終契約者的身體崩裂開來，埃霍爾特之子們將從中蜂擁而出，迅速逃離，尋找新的寄主…… 書中還夾著一封由木原慎太郎親筆手寫的信： 致任何發現我們的人： 請將這封信移交給調查這起惡性連續殺人事件的警察局。我以木原集團實際控制人木原慎太郎的身份擔保，以下所述均屬事實。 在一年前的英國斯韋爾恩山谷之行中，我們無意闖入事後查證名為埃霍爾特的生物的巢穴。巢穴形同迷宮，錯綜複雜，一旦進入即再也無法找到出口……（略去）在巢穴的中央，有個蒼白的東西在向上爬動。它是由無數瘦骨嶙峋的腿支撐起的臃腫肉團。那個生物從黑暗中緩慢地爬出，數個眼睛開始於那膠狀般的形體內浮現。它輕鬆將十一人中的某個撕成碎片。隨即，於我們之前，成千上萬形同蜘蛛群起而攻，將屍骸咬至白骨——容我糊塗，儘管我的腦中清晰地記得那個場面，執筆之時卻無從想起那個最先犧牲的同伴的身份。 十一人，除掉已逝的夫人，外加一個犧牲者，為什麼有十人參加葬禮。莫非有人冒名而來，又或如松井淺田所述，在我們無法理解的情形下，死者重獲新生…… （字跡開始潦草）那個可怖的存在以人類難以辨識的聲音要求我們與它簽訂契約。簽訂契約後，我們得以生存，醒來時以無懈可擊的回憶發現自身已經回到了不遠處租來的汽車上，唯獨車上少了一人——為何我恢復了全部的記憶，現在無法想起他是誰——然而，契約的代價表面是失去了這段在迷宮中的記憶，實質是成為它恐怖子嗣的寄主。 （字跡越來越難以辨認）親眼目睹夫人在家中猝然而可怖的死，陡然回憶起一切的我心痛震悚。思及其餘十人命運，仍懷抱微茫之希冀，暗中委託全部力量遍訪世界圖書館，祈望能獲得驅逐之術。古書中雖傳有相關咒文記載，然唯一的存本遭到偷竊，今下落不明…… 夫人逝世後，棺中遺體內的埃霍爾特之子似未有孵化跡象。雖不知是因寄主死亡而死，還是暫時佯裝平靜，這令我不禁想到，若剩下的、被寄生的十人均在孵化前死去，是否可以改變埃霍爾特之子尋找下一任寄主，在人群間傳播的結局？ （接下來的內容無法辨識） sancheck 1/1d3 （給PC們一段RP的時間） 或悲傷，或恐懼，或震驚，或絕望，目睹面前橫田修司的屍體，你們終於明白了自己未來的悲慘命運。 你們無從知道制裁會在何時到來，自己又將因為體內蟲卵的孵化變成怎樣不堪的形態，唯一能夠想到的是，能夠屬於你們的、理智的時間，活著的時間，正在一點一滴地流逝。 「是，是，就是這樣。我們遲早都得死啊。」耳邊傳來的，是椎名健太壞掉的笑聲。 「所——以——說，」他拖著長長的沙啞的聲音，幸災樂禍地眯起眼，「很可惜那個傢伙只消除了另一個我的記憶，這個待在小黑屋裡的我一直都知道哦。」 他面向悠月和你們。 「不過，關心那個是沒有用的。對吧，那個時候已經死掉的大姐姐？」 （給PC們驚訝的時間，笑） 「啊，啊。」諏訪悠月無奈地嘆了口氣。再次抬頭時，她的臉上溢滿了燦爛的笑容。 「那種事情，說破就沒有意思了嘛。」 （PC沒有收集完諏訪悠月碎片或者暫時大腦放空不明覺厲的場合，就讓奈亞主動愉快地描述一下自己是怎麼死的吧~） 「沒錯，我確實不是諏訪悠月。那個品味又差還倒霉的傢伙早就成了路西法的同僚，陪他一起上街製造上升氣流去啦。至於我是誰，這個問題你們還是別知道比較好。總之，聽說你們有個很有意思的葬禮，我剛好閒著沒事就做了點小手腳混進來望了一圈，沒想到還真有意料之外的驚喜啊。」 「現在你們清楚策劃了這一連串殺人事件的兇手是誰了吧？」諏訪悠月問道。 （CHECK POINT：木原慎太郎。再不知道模組作者也沒有辦法了。AP+1） 答錯成悠月：「沒想到，你們把我當成兇手，我太傷心了。」 「也沒有我想得那麼不可救藥嘛。那麼他的殺人動機是？」 （CHECK POINT：為了消除埃霍爾特之子的寄生者。AP+1） 「恭喜答對！那麼，咳咳，現在你們的感受是？」 （請PC們愉快作答） 「竟然是這種反應，嘖，太失望了。明明我一路上有一邊好好地享受著你們的絕望，一邊熱情地給你們提供讓你們活下去的線索——畢竟，那個時候的你們可是很希望活下去的呢，哪怕被埃霍爾特做了這樣那樣的事情。」 （如果PC問起是什麼事情，笑） 「很糟糕的事情——欸欸欸，你是認真的嗎？好過分啊，竟然要一個美少女親口描述那麼工口下流的內容？明白了，你喜歡刺激美味的東西？」 （持續找死場合，奈亞會現出本體，請吃美味的sancheck 1d10/1d100。自作孽，不可活。） 正在這時，一旁的椎名健太臉上的表情扭曲了。他彎下腰滾到地上，發出殺豬般的嚎叫，身體蜷曲成幾乎不可能的角度。 「遺憾，雖然還想再和你們聊一聊，這位的時間已經到了呢。」 諏訪悠月走過去，抬起她的高跟鞋，鞋跟狠狠地踩向健太隆起鼓動的腹部。 無數密密麻麻的小蜘蛛從她踩下後產生的軀體的裂縫中瘋狂湧出，潮水一般地湧向房間的各個角落，鑽進地板和牆壁間的縫隙裡。 sancheck 1/1d3 望著驚恐萬狀的你們，悠月愉快而平靜地笑著。 「只剩下三個人了——這下可以專心和你們好好談談了。」 像是想到什麼事情，她皺了皺眉頭，隨後恍然大悟地一拍腦袋。 「嘛嘛，我就說有什麼重要的事想不起來。忘記告訴木原老爺子了，古書嘛，經過那麼多人傳抄，有錯漏也是正常的。以你們的身體為生長的溫室誕生的埃霍爾特之子們，是不會尋找新的寄主，從而大面積寄生於人類的哦？」 「他大義滅親，拯救世界的行動，從一開始就是沒有意義的呢——逃不出的，只有曾經到過迷宮深處並且選擇活著回來的忒修斯們的命運。」 「哎呀哎呀，這個故事，會以怎樣的結局收尾呢……」 【結算時間！】 請KP結算《計分表》上的分數。 PC們最高可能獲得的成績：32點AP（額外獎勵的1點沒有計入其中） 最終分歧的劃定刻度： AP小於等於10（AP&lt;=10）：END D：奈亞將PC們投放到人流密集的地方當眾孵化，lost+死亡撕卡結局（VERY BAD END，笑）；AP介於10和20之間（10","categories":[],"tags":[{"name":"COC","slug":"COC","permalink":"https://rupigcute.github.io/tags/COC/"}]}]}